<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>MARIE CURIE</title>
</head>
<body background="multi012.jpg">

<dir>
<center><b><font face="Girls are Weird"><font color="#FF0000"><font size=+4>Marie
Curie</font></font></font></b></center>

<p><b><font face="Tempus Sans ITC"><font size=+1>Marie Curie nata a Varsavia
il 7 Novembre del 1867 e figlia di un’insegnante di scuola secondaria,
ricevette un’educazione generale dalle scuole locali e alcune nozioni scientifiche
da suo padre. Fu coinvolta in un’organizzazione rivoluzionaria e trov&ograve;
prudente lasciare Varsavia, allora nella parte della Polonia dominata dalla
Russia, per andare a vivere a Cracovia, che a quel tempo era sotto il dominio
austriaco.<img SRC="marie.gif" ALT="Marie Curie" HSPACE=5 VSPACE=5  align=LEFT>
Nel 1891 and&ograve; a Parigi per continuare i suoi studi alla Sorbona
dove ottenne le lauree in fisica e scienze matematiche. Incontr&ograve;
<a href="pierre.htm">Pierre Curie</a>, professore nella Scuola di Fisica
nel 1894 che, negli anni seguenti, spos&ograve;. Successe a suo marito
nella carica di capo del laboratorio di fisica alla Sorbona, ottenne la
nomina di Dottore delle Scienze nel 1903 e, a seguito della tragica morte
di Pierre Curie, prese il suo posto come insegnante di Fisica Generale
nella facolt&agrave; di scienze: fu la prima donna a ricoprire questa carica.
Fu anche nominata direttore del Laboratorio Curie nel Radium Institute
dell’Universit&agrave; di Parigi fondata nel 1914.</font></font></b><b><font face="Tempus Sans ITC"></font></b>
<p><b><font face="Tempus Sans ITC"><font size=+1>Le sue prime ricerche
col marito furono effettuate con difficolt&agrave;, gli accessori del laboratorio
erano poveri ed entrambi dovevano accettare molti lavori per guadagnarsi
da vivere. La scoperta della radioattivit&agrave; effettuata da Henri Becquerel
nel 1896 inspir&ograve; i Curie, nelle loro brillanti ricerche ed analisi,
al punto che isolarono il Polonio (chiamato come il paese di nascita di
Marie) e il Radio.</font></font></b><b><font face="Tempus Sans ITC"></font></b>
<p><b><font face="Tempus Sans ITC"><font size=+1>M.<sup>me</sup> Curie
durante la sua vita promosse l’uso del Radio per alleviare la sofferenza
e durante la prima Guerra Mondiale, assistita da sua figlia Irene, si offr&igrave;
personalmente per questi lavori riparatori. Ella mantenne il suo entusiasmo
per la scienza e fece molto per instituire nella sua citt&agrave; natale
un laboratorio per studiare la radioattivit&agrave;. Nel 1929 il presidente
degli Stati Uniti Hoover le si present&ograve; con una donazione di $50.000
donati dalla <i>American Friends of Science</i> per l’acquisto del radio
da usare nel laboratorio di Varsavia.</font></font></b></dir>
<b><font face="Tempus Sans ITC"><font size=+1>M.<sup>me</sup> Curie calma,
nobile e modesta, fu ammirata da tutti gli scienziati del mondo. Fu membro
del <i>Committee of Intellectual CO-operation</i> della <i>League of Nations</i>.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Il suo lavoro &egrave;
sparso in numerosi quotidiani e giornali scientifici ed ella &egrave; l'autrice
di <i>Recherches sur les Substances Radioactives </i>(1904), <i>L'Isotopie
et les &Eacute;l&eacute;ments Isotopes </i>ed il classico <i>Trait&eacute;'
de Radioactivit&eacute;</i> (1910).</font></font></b><b><font face="Tempus Sans ITC"></font></b>
<p><b><font face="Tempus Sans ITC"><font size=+1>L'importanza dell'opera
di M.<sup>me</sup> Curie la si pu&ograve; cogliere anche dalle onoreficenze
conferitele; ricevette incarichi onorari nel campo delle scienze, della
medicina e della legge e divenne membro onorario di diverse societ&agrave;
a scopo culturale sparse in tutto il mondo. Insieme col marito ricevette
met&agrave; del premio Nobel per la Fisica nel 1903, per lo studio della
radioattivit&agrave; scoperta da Becquerel, il quale ricevette l'altra
met&agrave; del premio. Nel 1911 ricevette un secondo premio Nobel, stavolta
per la chimica. Nel 1903 Pierre e Marie ricevettero anche la <i>Davy Medal
of the Royal Society</i> e nel 1921 il presidente degli Stati Uniti Harding,
per conto delle donne statunitensi, le don&ograve; un grammo di radio in
cambio del suo servizio alla scienza.</font></font></b><b><font face="Tempus Sans ITC"></font></b>
<p><b><font face="Tempus Sans ITC"><font size=+1>M.<sup>me</sup> Curie
mor&igrave; il 4 luglio 1934 in Savoia, Francia, a causa della leucemia
causata da una eccessiva esposizione alle radiazioni.</font></font></b><b><font face="Tempus Sans ITC"><font size=+1></font></font></b>
<p>
<hr COLOR="RED">
<br><a href="fissione.htm"><img SRC="gif42.gif" height=20 width=50></a><b><font face="Tempus Sans ITC"><font size=+1><a href="fissione.htm">Inizio</a></font></font></b>
</body>
</html>
