<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 1)</TITLE>
</HEAD>
<BODY BACKGROUND="sfondo1.jpg">
<P ALIGN=Center>
<FONT COLOR="#008040"><B><BIG><BIG>Ab&eacute;lard et
H&eacute;loise</BIG></BIG></B></FONT>
<P ALIGN=Center>
<P ALIGN=Center>
<FONT COLOR="#ff0000"><B>In classe abbiamo letto alcuni brani riguardanti
la storia d'amore tra Abelardo e Eloisa,la quale &egrave; celebre in tutta
la Francia, essendo una delle fanciulle pi&ugrave; colte (conosce il latino,
il greco, l'ebraico, disputa di filosofia e di teologia).</B></FONT>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Il loro incontro avviene nel 1116,quando il Maestro
Pietro,ovvero Abelardo, approda alla celeberrima scuola di Notre Dame. La
notizia era dilagata in un attimo ed Eloisa, unica femmina in mezzo a una
folla di studenti eccitati, lo attende in disparte: &egrave; emozionata al
punto di avere il cuore paralizzato.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Abelardo &egrave; filosofo e teologo, pensatore
anticonformista e audacissimo,bretone e quindi straniero: pretende di applicare
la ragione alla filosofia e alla teologia, per questo fu condannato una volta
a bruciare i suoi libri, inseguito dai monaci integralisti e intimi del re
di Francia.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Trepidante e bianca di commozione,anche Eloisa aveva
ha vissuto il tortuoso e contrastato percorso impiegato da Abelardo per giungere
alla Scuola:un interminabile assedio, continuamente e ostinatamente respinto
dai suoi avversari, ovvero maestri piantati in asso dai loro studenti, che
si rivolgono a lui, considerato la Sapienza e il Vangelo.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">La fanciulla freme anche per un altro motivo: ovunque
egli vada, tutte le donne s'innamorano di lui, non tanto per la sua fama
di maledetto ribelle e di perseguitato, quanto per le sue canzoni d'amore
cos&igrave; belle da risuonare ininterrottamente per le strade e sotto le
finestre delle ragazze. Esse sono cos&igrave; intense, pensa Eloisa, da fare
di Abelardo un eroe, un mito: uno che chiss&agrave; quali storie aveva vissuto
e patito, se d'amore sapeva scrivere e cantare cos&igrave;.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Egli ha notato immediatamente la fanciulla giovanissima,
neppure diciassettenne e bella: &egrave; alta, ha la fronte alta sotto la
treccia bionda, ha lunghe gambe sotto la tunica spoglia, uno sguardo intenso
e intelligente. Le &egrave; stata presenteta come l'allieva pi&ugrave; colta
e brillante della scuola, che ha studiato fino all'anno prima nel monastero
di Argenteuil ed &egrave; arrivata a Parigi, invitata dallo zio e tutore
Fulberto, canonico del capitolo di Notre Dame. &Egrave; lo stesso Fulberto
a incoraggiare inconsapevolmente la relazione fra l'illustre magister
trentasettenne e la nipote, affidando ad Abelardo l'istruzione di Eloisa
e accogliendolo nella propria casa.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">A questo proposito, Abelardo scrive: "Enflamm&eacute;
par l'amour de cette toute jeune fille, je recherchai l'occasion qui permettrait
d'&eacute;tablir avec elle une intimit&eacute; de rapports familiers et
quotidiens et de l'attirer plus facilement &agrave; partager mes vues. Pour
y parvenir, je fis intervenir des amis de son oncle afin d'entrer en relation
avec lui et lui proposer de m'accepter dans sa maison, qui &eacute;tait
tr&egrave;s proche de mon &eacute;cole, contre le prix d'une pension &agrave;
son gr&eacute;. Je pr&eacute;textai que le souci domestique de ma demeure
entravait beaucoup mes &eacute;tudes et qu'une d&eacute;pense excessive
m'accablait. Or il &eacute;tait extremement cupide et particuli&egrave;rement
attach&eacute; &agrave; ce que sa ni&egrave;ce progresse toujours davantage
dans la connaissance des lettres. Je gagnai donc facilement son assentiment
&agrave; mes deux propositions et obtins ce que je souhaitais, d'autant qu'il
&eacute;tait obnubil&egrave; par l'argent et persuad&eacute; que sa ni&egrave;ce
profiterait de mon enseignement: il insista particuli&egrave;rement sur ce
point.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">La passione si accende attraverso lo studio comune
dei classici latini e greci. E se, in Abelardo, d&agrave; luogo a un rapporto
eminentemente sensuale, in Eloisa origina un sentimento di ammirazione
intellettuale e di dedizione assoluta nei confronti del maestro, che si
manterr&agrave; intatto per tutta la vita. I due amanti si vedono di nascosto
ogni notte: lei fa segnali con una candela, lui trova un chiavistello aperto
e una porta ben oliata, cos&igrave; possono amarsi e perdersi nella loro
passione.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Eloisa rimane incinta e Abelardo, di notte, le porta
una tonaca da novizia e cos&igrave; travestita la rapisce e la porta in Bretagna
presso i suoi familiari, dove ella d&agrave; alla luce un bambino di nome
Astrolabio. Per riparare il torto commesso nei suoi riguardi, egli offre
a Fulberto di sposare in segreto Eloisa: un matrimonio pubblico, sconveniente
per un chierico, avrebbe troppo nuociuto alla sua reputazione di maestro.
Dopo le nozze segrete, per porre a tacere le voci che nel frattempo lo stesso
Fulberto (poco fedele ai patti) va diffondendo, Abelardo spinge Eloisa ad
entrare in convento ad Argenteuil. La badessa, amica di lui, li aiuta facendoli
incontrare nel refettorio, mentre le altre monache cantano in giardino o
pregano prima di spegnere il lume e andare a dormire.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Fulberto, pensando che Abelardo intenda disfarsi
di Eloisa inducendola a prendere i voti, si vendica crudelmente di lui, facendolo
evirare, nottetempo, da dei sicari prezzolati. &Egrave; tanto grande la vergogna
per l'umiliazione e l'affronto subiti, che l'uomo decide di abbandonare la
cattedra e di ritirarsi come monaco, nonostante l'opinione pubblica si schieri
tutta dalla sua parte. Egli &egrave; sincero sulle motivazioni del suo gesto:
&lt; confesso che fui spinto a cercare il segreto rifugio del chiostro pi&ugrave;
dalla vergogna e dal pudore che dalla devozione religiosa &gt;, scrive nell'
Historia calamitatum.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Prima di lui aveva preso i voti Eloisa per espiare
la sua colpa involontaria e a condividerne l'umiliazione, perci&ograve; si
era ritirata nel convento di Argenteuil, su imposizione di Abelardo, in una
lettera per la fanciulla.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Si scrivono per vent'anni, facendosi del male,
perch&eacute; &egrave; diversa l'accettazione del loro distacco dopo un
cos&igrave; grande amore: Abelardo si rivolge a lei non pi&ugrave; come donna,
ma come monaca, mentre Eloisa non riesce a staccarsi dal ricordo terreno
del loro amore.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Ella, nelle sue lettere, protesta il proprio amore
unico ed esclusivo per l'uomo, negando la sincerit&agrave; della propria
vocazione religiosa; inoltre, lo pungola con continue richieste di andare
a trovarla.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">&Egrave; un rapporto tormentato, la storia di un
addio imposto da un uomo potente a una donna che l'ha subito per amore, ma
senza convinzione e con l'assoluta certezza della propria
innocenza.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Il loro distacco &egrave; durato vent'anni, perch&eacute;
prima di morire Abelardo ha chiesto di essere seppellito nel monastero dove
Eloisa conduce la vita di clausura. Ella muore ventidue anni dopo: la tomba
viene aperta, il suo corpo &egrave; adagiato accanto a quello di Abelardo
e sul cartiglio marmoreo viene scritto che erano una monaca e un monaco,
ma anche moglie e marito.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Per concludere, vorremmo inserire un commento di
Duby su questa famosa storia d'amore:</FONT></B>
<P ALIGN=Center>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">Ho cercato di comprendere quello che c'era dietro
il testo famoso de l'"Autobiografia" di Abelardo e le lettere tra Eloisa
e Abelardo. Testi famosi, quanto sospetti, perch&eacute; ci sono arrivati
in condizioni tali che &egrave; legittimo interrogarsi sulla loro
autenticit&agrave;. Certo c'&egrave; una grossa parte di autenticit&agrave;,
ma ci sono anche dei rimaneggiamenti, che fanno s&igrave; che non ci troviamo
certo di fronte a un testo originale. Ho tentato di rileggere quei testi
e di ricostruire la storia che li sottende La storia raccontata in questa
raccolta di lettere, che comincia con una prima lettera lunghissima, che
narra la vita di Abelardo e i suoi primi rapporti con Eloisa, &egrave; in
effetti una storia magnifica, superba, scritta in uno straordinario latino,
in una lingua meravigliosa, che ha sedotto ininterrottamente i lettori, nel
corso dei secoli, e che continua a sedurli. Ma io ho tentato di leggerla
diversamente dai romantici e di scorgere dietro quelle parole qualcosa di
diverso da una manifestazione immediata di femminilit&agrave; da parte di
Eloisa. Guardando le cose pi&ugrave; da vicino, mi sono reso conto che
quest'insieme di testi, conservato in un monastero, il monastero di cui Eloisa
era stata badessa e Abelardo il fondatore, mira essenzialmente a celebrare
i due personaggi che erano all'origine dell'istituzione, &egrave; una specie
di monumento edificato per la loro gloria e, attraverso il racconto della
passione che li aveva uniti, in fondo intende dare anche una lezione di morale,
mostrando come un uomo e una donna possono a poco a poco elevarsi dalla
condizione del peccato, che si manifesta essenzialmente come peccato sessuale,
- il peccato per gli uomini del Medioevo &egrave; in primo luogo il sesso
- come dal peccato un uomo e una donna possono elevarsi a poco a poco per
gradi verso l'Assoluto, verso l'elemento spirituale, sotto la guida dell'uomo.
Bisogna tener presente che la condizione primordiale, il postulato che &egrave;
alla base delle relazioni tra il maschile e il femminile, a quel tempo, &egrave;
che la donna &egrave; un essere inferiore, che non pu&ograve; orientarsi
nella vita, se non &egrave; guidata dall'uomo. E' un percorso ascendente,
per gradi, lungo il quale le passioni dell'amore vengono a poco a poco sublimate,
si trasformano nel contrario e si trasferiscono nella ricerca del divino.
Quel testo intendeva anche dimostrare che si poteva conseguire la salvezza
all'interno del rapporto coniugale. E' un elogio del matrimonio. Qui ritroviamo
un problema generale di quel tempo. E' l'epoca in cui la Chiesa lavorava
a costruire una morale del legame matrimoniale: infatti &egrave; per mezzo
del matrimonio, nel quadro del matrimonio, che Abelardo riesce a condurre
Eloisa verso il bene. E' una storia molto bella ed &egrave; un esempio del
mio metodo. Forse non si pu&ograve; parlare di metodo, ma &egrave; comunque
un esempio di quello che ho voluto fare.</FONT></B>
<P ALIGN=Center>
<B><FONT COLOR="#ff0000">J'ai essay&eacute; de comprendre ce qu'il y avait
derri&egrave;re ces textes fameux, l'autobiographie d'Ab&eacute;lard, d'abord,
et la correspondance entre H&eacute;lo&iuml;se et Ab&eacute;lard, des textes
fameux, des textes suspects parce que ils sont arriv&eacute;s de telle
fa&ccedil;on que on peut se demander s'ils sont vraiment authentiques, quelle
est la part d'authenticit&eacute;, il y a certainement une tr&egrave;s forte
part d'authenticit&eacute;, mais il y a aussi des remaniements, qui font
que nous ne sommes pas certainement en face de l'original et j'ai essay&eacute;
de relire ces textes et de retrouver un petit peu quelle &eacute;tait cette
histoire et, finalement, je me suis rendu compte que l'histoire telle qu'elle
est racont&eacute;e dans ce recueil de lettres, commen&ccedil;ant par une
premi&egrave;re lettre d&eacute;mesur&eacute;e qui raconte la vie d'Ab&eacute;lard
et ses premi&egrave;res relations avec H&eacute;lo&iuml;se, en fait, cette
histoire magnifique, superbe, &eacute;crite dans un latin extraordinaire,
une langue merveilleuse qui fait que ce texte a &eacute;t&eacute; lu constamment
au cours des &acirc;ges et qui a fascin&eacute; les hommes et qui continue
de les fasciner encore, j'ai essay&eacute; de les lire autrement que les
Romantiques ne les avaient lues, c'est &agrave; dire de voir autre chose
ici, derri&egrave;re les mots que une sorte de.., de la part
d'H&eacute;lo&iuml;se, une sorte de manifestation imm&eacute;diate de la
f&eacute;minit&eacute; et l&agrave;, en regardant d'assez pr&egrave;s les
choses, je me suis rendu compte que cet ensemble de textes qui est conserv&eacute;
dans un monast&egrave;re, le monast&egrave;re dont H&eacute;lo&iuml;se avait
&eacute;t&eacute; l'abbesse et que.., dont Ab&eacute;lard avait &eacute;t&eacute;
le fondateur, visait essentiellement, d'une part &agrave; c&eacute;l&eacute;brer
les deux personnages qui &eacute;taient &agrave; la t&ecirc;te de l'institution
et c'&eacute;tait comme une sorte de monument qu'on &eacute;difiait &agrave;
leur gloire et &agrave; travers le r&eacute;cit de la passion qui les avait
unis, au fond, ces textes-l&agrave; entendaient donner aussi une le&ccedil;on
de morale, c'est &agrave; dire de montrer comment un homme et une femme peuvent
peu &agrave; peu s'&eacute;lever depuis le p&eacute;ch&eacute;, n'est-ce
pas, avec sa manifestation essentielle qui est la faute sexuelle, le
p&eacute;ch&eacute; d'abord c'est le sexe pour les hommes du Moyen-Age, comment
depuis le p&eacute;ch&eacute; un homme et une femme peuvent s'&eacute;lever
peu &agrave; peu vers l'absolu, vers le spirituel, pas &agrave; pas et,
d'ailleurs, l'homme conduisant, parce que il fallait aussi rendre compte
de cette situation primordiale, de ce postulat qui est &agrave; la base des
relations entre le masculin et le f&eacute;minin &agrave; cette &eacute;poque
c'est &agrave; dire que la femme est un &ecirc;tre inf&eacute;rieur et qu'elle
ne peut se conduire dans la vie que si elle est guid&eacute;e par le m&acirc;le,
donc, mais un parcours ascendant peu &agrave; peu et qui fait que les passions
amoureuses sont peu &agrave; peu sublim&eacute;es et deviennent au contraire,
se transportent vers le divin et de montrer aussi que c'est &agrave;
l'int&eacute;rieur de la conjugalit&eacute;, c'est aussi un &eacute;loge
du mariage, n'est-ce pas, et l&agrave; aussi nous retrouvons les probl&egrave;mes
de l'&eacute;poque, c'est l'&eacute;poque o&ugrave; l'Eglise travaillait
&agrave; construire une morale du lien matrimonial, c'est par
l'interm&eacute;diaire du mariage, n'est-ce pas, dans le cadre du mariage,
que Ab&eacute;lard r&eacute;ussit &agrave; conduire H&eacute;lo&iuml;se vers
le bien et c'est une tr&egrave;s belle histoire, voil&agrave; un exemple
de ma m&eacute;thode, si vous voulez ce n'est pas une m&eacute;thode mais
c'est un exemple de ce que j'ai voulu faire.</FONT></B>
<P>
<P>
</BODY></HTML>
