<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta http-equiv="PICS-Label" content="(PICS-1.0 "http://www.classify.org/safesurf/" l on "1996.11.22T13:22+0800 r (SS~~000 1)">
   <meta name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
   <title>amnesty</title>
<!-- Created with AOLpress/2.0 -->
</head>
<body background="sfondo04.gif">

<center><img SRC="li_be019.gif" height=10 width=519>
<p><b><i><font color="#FF0000"><font size=+4>A</font><font size=+2>MNESTY
</font><font size=+4>I</font><font size=+2>NTERNATIONAL</font></font></i></b>
<p>Amnesty International compte plus de 1 000 000 membres, abonn&eacute;s
aux publications et donateurs r&eacute;guliers dans plus de 160 pays et
territoires; en outre, il existe plus de 5 300 groupes locaux, universitaires
et scolaires, ainsi que professionnels enregistr&eacute;s aupr&eacute;s
du Secr&eacute;tariat international, et plusieurs milliers d’autres groupes
universitaires et scolaires ou sp&eacute;cialis&eacute;s, r&eacute;seaux
et coordonnateurs, qui normalement ne se font pas enregistrer au niveau
international, dans plus de 90 pays et territoires &agrave; travers le
monde.
<p>Des sections nationales ont &eacute;t&eacute; implant&eacute;es dans
56 pays, dont 34 se situent en Afrique, en Am&eacute;rique latine (y compris
les Cara&iuml;bes), en Asie, en Europe centrale et au Moyen-Orient.
<p>Le Secr&eacute;tariat international, situ&eacute; &agrave; Londres,
est le centre nerveux de l'Organisation: plus de 320 salari&eacute;s et
95 b&eacute;n&eacute;voles originaires de plus de 50 pays y travaillent.
Le secr&eacute;taire g&eacute;n&eacute;ral est Pierre San&eacute;.
<p>- <b><u><font color="#008040">Chronologie</font></u></b> -
<p><b>1961</b>
<p>Le 28 mai, l'avocat britannique Peter Benenson publie dans le journal
londonien The Observer un article intitul&eacute; "Les prisonniers oubli&eacute;s",
qui marque le lancement de l'Appel de 1961 pour une amnistie.
<p>C'est l'emprisonnement de deux &eacute;tudiants portugais, arr&ecirc;t&eacute;s
pour avoir port&eacute; un toast &agrave; la libert&eacute;, qui a amen&eacute;
Peter Benenson &agrave; r&eacute;diger ce texte.
<p>L'article, qui repr&eacute;sente l'acte de naissance d'Amnesty International,
est reproduit dans des journaux du monde entier. En juillet, &agrave; l'occasion
de leur premi&egrave;re rencontre internationale, des d&eacute;l&eacute;gu&eacute;s
d’Allemagne, de Belgique, des &Eacute;tats-Unis, de France, d'Irlande,
du Royaume-Uni et de Suisse d&eacute;cident de fonder un "mouvement international
permanent en vue de d&eacute;fendre la libert&eacute; d'opinion et de religion".
<p>Les premiers groupes d'Amnesty International voient le jour au Royaume-Uni,
en R&eacute;publique f&eacute;d&eacute;rale d'Allemagne, aux Pays-Bas,
en France, en Italie et en Suisse.
<p>Lors de la Journ&eacute;e internationale des droits de l'homme, le 10
d&eacute;cembre, une premi&egrave;re bougie d'Amnesty International est
allum&eacute;e en l'&eacute;glise St-Martin-in-the-Fields de Londres.
<p><b>1969</b>
<p>En janvier, l'Organisation des Nations unies pour l'&eacute;ducation,
la science et la culture (UNESCO) accorde &agrave; Amnesty International
un statut consultatif.
<p><b>1977</b>
<p>Amnesty International re&ccedil;oit en octobre le prix Nobel de la Paix
pour "avoir contribu&eacute; &agrave; garantir les bases de la libert&eacute;
et de la justice et avoir ainsi contribu&eacute; &agrave; la paix dans
le monde".
<p><b>1991</b>
<p>Amnesty International c&eacute;l&egrave;bre son trenti&egrave;me anniversaire.
<p>&Agrave; l'occasion de son Conseil international, qui se tient &agrave;
Yokohama (Japon) du 31 ao&ucirc;t au 7 septembre, l'organisation s'engage
&agrave; promouvoir l'ensemble des droits &eacute;nonc&eacute;s dans la
D&eacute;claration universelle des droits de l'homme.
<p>Elle &eacute;largit son mandat aux atteintes aux droits humains commises
par les groupes arm&eacute;s d'opposition (et non plus seulement par les
&Eacute;tats), ainsi qu'aux prises d'otages, et consid&egrave;re comme
des prisonniers d'opinion les personnes incarc&eacute;r&eacute;es en raison
de leurs pr&eacute;f&eacute;rences sexuelles.
<p><b>1994</b>
<p>Amnesty International lance une grande campagne internationale sur les
droits des femmes intitul&eacute;e "Femmes: une &eacute;galit&eacute; de
droit". L'organisation donne &eacute;galement le coup d'envoi de la campagne
mondiale contre les "disparitions" et les assassinats politiques.
<p><b>2001</b>
<p>L'organisation f&ecirc;te son quaranti&egrave;me anniversaire.
<p>Amnesty International se voit attribuer le prix de la R&eacute;volution,
une distinction qui r&eacute;compense son utilisation innovante du courrier
&eacute;lectronique sur le site www.stoptorture.org consacr&eacute; &agrave;
la lutte contre la torture. Pour ce quaranti&egrave;me anniversaire, la
section du Royaume-Uni pr&eacute;sente un nouveau spectacle comique qui
r&eacute;unit Eddie Izzard et d'autres artistes.
<p>...et l'histoire continue...
<p>AmnestyInternational a un mandat pr&eacute;cis, expos&eacute; dans ses
statuts. Elle cherche essentiellement &agrave; obtenir:
<p>- la lib&eacute;ration de tous les prisonniers d'opinion; c'est-&agrave;-dire
des personnes d&eacute;tenues partout dans le monde du fait de leurs convictions
ou de leur origine ethnique, de leur sexe, de leur langue, de la couleur
de leur peau, de leur nationalit&eacute; ou de leur origine sociale, de
leur situation &eacute;conomique, de leur naissance ou de toute autre situation,
&agrave; condition qu'elles n'aient pas eu recours &agrave; la violence
ni pr&eacute;conis&eacute; son usage;
<p>"Tout individu a droit &agrave; la libert&eacute; d’opinion et d’expression..."
D&eacute;claration universelle, article 19.
<p>- un proc&eacute;s &eacute;quitable dans un d&eacute;lai raisonnable
pour les prisonniers politiques;
<p>- l'abolition de la peine de mort, de la torture et de tout autre traitement
cruel, inhumain ou d&eacute;gradant inflig&eacute; aux prisonniers;
<p>La barbarie n'est pas la pr&eacute;histoire de l'humanit&eacute; mais
l'ombre fid&egrave;le qui accompagne chacun de ses pas. Amnesty International
d&eacute;clare dans ses statuts son "opposition par tous les moyens appropri&eacute;s,
ind&eacute;pendamment de toutes consid&eacute;ration politique: &agrave;
la peine de mort, &agrave; la torture et aux autres traitements cruels
inhumains ou d&eacute;gradants inflig&eacute;s &agrave; des prisonniers
ou &agrave; d'autres personnes d&eacute;tenues ou restreintes dans leur
libert&eacute;, que les personnes concern&eacute;es aient ou non us&eacute;
de violence ou pr&eacute;conis&eacute; son usage".
<p>Plus de 124 Etats tol&egrave;rent, encouragent ou pratiquent encore
la torture. Ils ont beau nier, ils ont beau avoir souscrit aux trait&eacute;s
internationaux qui l’interdisent, plus de 124 Etats tol&egrave;rent, encouragent
ou pratiquent encore la torture. Amnesty mobilise son r&eacute;seaumondial
de sympathisants contre la forme la plus inacceptable des mauvais traitements
inflig&eacute;s aux prisonniers, quels qu’ils soient.
<p>"Nul ne sera soumis &agrave; la torture, ni &agrave; des peines ou traitements
cruels, inhumains ou d&eacute;gradants."
<p>D&eacute;claration Universelle des Droits de l'Homme, article 5.
<p>- la fin des ex&eacute;cutions extrajudiciaires et des disparitions;
<p>Amnesty combat les "disparitions" quand elle pense que les personnes
ont &eacute;t&eacute; enlev&eacute;es sur ordre des autorit&eacute;s, ou
avec leur approbation, et qu’elles sont d&eacute;tenues au secret.
<p>"Chacun a le droit &agrave; la reconnaissance en tout lieu de sa personnalit&eacute;
juridique."
<p><b><i>D&eacute;claration universelle, article 6</i></b>
<p>- Amnesty International s'oppose &eacute;galement aux exactions commises
par les groupes d'opposition, qu'il s'agisse de prises d'otages, d'actes
de torture, d'homicides sur la personne de prisonniers ou d'autres homicides
arbitraires et d&eacute;lib&eacute;r&eacute;s.
<p><img SRC="poster.jpg" height=335 width=230>
<p><img SRC="li_be019.gif" height=10 width=519></center>

</body>
</html>
