<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<HTML>
<HEAD>
  <META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <META name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 1)</TITLE>
</HEAD>
<BODY background="intermittenza.gif">
<CENTER>
  <B><I><FONT color="#000000"><FONT size=+3>MARYAM MADRE DI GESU&#146; NEL
  SUBLIME CORANO</FONT></FONT></I></B>
  <P>
  <FONT color="#000000">Nel nome di Dio Clemente e Misericordioso</FONT>
  <P>
  <IMG SRC="corano2.gif" WIDTH="240" HEIGHT="335">
  <P>
  <FONT color="#000000">Nel Corano Allah S.T. ci narra con precisione la missione
  dei Profeti e ci invita a riflettere per capire come erano da Lui scelti
  e successivamente assistiti nelle loro missioni e a trarre da ci&ograve;
  l&#146;esempio migliore da imitare. Quindi anche la figura di Maria madre
  di Ges&ugrave; occupa una grande parte nel Corano ed &egrave; dedicato a
  lei un intero capitolo proprio intitolato &#147;Maryam&#148; il XIX. E&#146;
  l&#146;unica donna che Allah nomina nel Corano col proprio nome e per ben
  34 volte di cui 24 volte &egrave; associato al nome di Ges&ugrave; mentre
  per le altre donne queste vengono nominate mogli dei Profeti. (moglie di
  Lot, moglie di Mos&egrave;). Comincerei a parlare della sua nascita che viene
  descritta nel III capitolo del Corano &#147;la famiglia di Imran&#148; diretti
  discendenti della famiglia di Mos&egrave;. Nell&#146;espressione coranica
  il lettore &egrave; coinvolto in una espressione diretta che avviene fra
  Allah e in questo caso la madre di Maria. Nel capitolo III de &#147;la famiglia
  di Imran&#148; vs. 35 leggiamo: &#147;Quando la moglie di Imran disse: &#147;mio
  Signore ho consacrato a Te e solo a Te quello che &egrave; nel mio ventre.
  Accettalo da parte mia. In verit&agrave; Tu sei Colui che tutto ascolta e
  conosce!&#148;. Quindi vediamo come gi&agrave; Dio ricompensa la devozione
  di questa donna timorata donandole una figlia che lei consacrer&agrave; a
  Dio stesso interrompendo l&#146;usanza comune del consacrare al tempio solo
  i figli maschi e non le femmine. Vs. 36 &#147;Poi, dopo aver partorito disse:
  &#147;Mio Signore, ecco che ho partorito una femmina&#148;, ma Allah sapeva
  meglio di lei quello che aveva partorito, &#147;il maschio non &egrave; certo
  simile alla femmina! L&#146;ho chiamata Maria e pongo lei e la sua discendenza
  sotto la Tua protezione contro satana il lapidato&#148;.</FONT>
  <P>
  <FONT color="#000000">Quindi nacque Maryam. Vs. 37 &#147;E il Suo Signore
  l&#146;accolse di accoglienza bella, e la fece crescere della migliore crescita.
  L&#146;affid&ograve; a Zaccaria e ogni volta che egli entrava nel santuario
  trovava cibo presso di lei. Disse: &#147;Oh Maria, da dove proviene
  questo?&#148;. Disse: &#147;da parte di Allah&#148;. In verit&agrave; Allah
  d&agrave; a chi vuole senza contare&#148;. Per quel che riguarda
  l&#146;affidamento a Zaccaria in particolare quindi su come sia caduta la
  scelta su di lui fra tanti notabili che ambivano a questo privilegio
  c&#146;&egrave; un episodio narrato che ci dice che i vari notabili gettarono
  i loro calami nel fiume Giordano e fra tutti l&#146;unico che rimase a galla
  fu quello di Zaccaria. Fu cos&igrave; che Maryam gli venne affidata. Cresce
  nel tempio, lontana dalla famiglia. Gi&agrave; da molto tempo Zaccaria assisteva
  a fatti insoliti e miracolosi che riguardavano Maria e che culminano con
  l&#146;Annunciazione. Successivamente si legge nel vs. 42/43/44 : &#147;E
  quando gli angeli dissero: &#147;in verit&agrave;, oh Maria, Allah ti ha
  eletta; ti ha purificata ed eletta tra tutte le donne del mondo&#148;.
  L&#146;elevazione di Maria &egrave; ben distinta e il paragone &egrave; alquanto
  enorme, c&#146;&egrave; Maria e poi ci sono tutte le altre donne del creato.
  La dignit&agrave; di Maria &egrave; suprema. Nel mondo femminile nessuna
  donna pu&ograve; competere in dignit&agrave; con lei, la madre di Ges&ugrave;.
  Maria &egrave; modello di fede postulato essenziale per il musulmano che
  esprime l&#146;adesione assoluta alla volont&agrave; divina e sottomissione
  al sovrano potere di Dio, dono incondizionato di s&eacute;, consegna totale
  della persona. Nella sura 66 vs. 12 si legge: &#147;E Dio propone ad esempio
  per coloro che credono la moglie del faraone&#133;e Maria, figlia di Imran,
  che conserv&ograve; la sua verginit&agrave;; insufflammo in lei del nostro
  spirito. Attest&ograve; la veridicit&agrave; delle parole del suo Signore
  e dei Suoi libri e fu una delle devote&#148;. A questo proposito esiste un
  detto del Profeta SS che disse che Maria insieme a Fatima e Khadijia e Assiya
  (moglie del faraone) &egrave; una delle signore del paradiso. Con
  l&#146;espressione &#147;ti ha purificata&#148; Allah S.T. nel Corano d&agrave;
  un significato profondo alla sua figura per le successive accuse che subir&agrave;
  in seguito alla nascita di un figlio senza padre. &#147;Oh Maria, sii devota
  al tuo Signore, prosternati e inchinati con coloro che si inchinano&#148;.
  Anche la migliore, quindi fra tutte le donne si inchina in preghiera e si
  prosterna davanti ad Allah come d&#146;altronde tutto il creato. Maria ha
  corrisposto pienamente all&#146;amore gratuito di Dio mostrandosi ovunque
  osservante della religiosit&agrave; attraverso la preghiera accompagnata
  da prostrazioni, digiuno manifestazioni da vera musulmana. Essa onora con
  una santa condotta l&#146;unico vero Dio e sa accogliere con amore quanto
  Dio vuole operare in lei. Vs. 44 &#147;Ti riveliamo cose del mondo invisibile
  perch&eacute; tu non eri con loro quando gettarono i loro calami per stabilire
  chi dovesse avere la custodia di Maria e non eri presente quando disputavano
  tra loro&#148;. In questo versetto Allah S.T. svela al Profeta vicende che
  mai erano state menzionate nei libri da Lui rivelati precedentemente proprio
  per far capire l&#146;autenticit&agrave; delle sue parole. L&#146;annunciazione
  avviene tramite l&#146;arcangelo Gabriele e l&#146;obiettivo non &egrave;
  solo rivelare la verginit&agrave; di Maria, ma anche il prodigio dell&#146;atto
  di Dio cio&egrave; la nascita di un figlio senza padre. In due diversi capitoli
  avviene la narrazione di questo evento. Vs. 45 &#147;la famiglia di Imran&#148;
  &#147;Quando gli angeli dissero: Oh Maria Allah ti annuncia la lieta novella
  di una parola da Lui proveniente, il suo nome &egrave; Messia, Ges&ugrave;
  figlio di Maria, eminente in questo mondo e nell&#146;altro, uno dei pi&ugrave;
  vicini. Dalla culla parler&agrave; alle genti e nella sua et&agrave; adulta
  sar&agrave; tra gli uomini devoti&#148;. Gi&agrave; dall&#146;annunciazione
  sappiamo importanti caratteristiche del figlio di Maria. Il suo nome, la
  sua discendenza da una famiglia di timorati e la sua vicinanza al Creatore.
  Sullo stesso argomento nel Vs. 16 sura di &#147;Maryam&#148; si legge:
  &#147;Ricorda Maria nel libro, quando si allontan&ograve; dalla sua famiglia,
  in un luogo d&#146;oriente. Tese una cortina fra s&eacute; e gli altri. Le
  inviammo il nostro spirito che assunse le sembianze di un uomo perfetto.
  Disse Maria : &#147;Mi rifugio contro di te presso il Compassionevole, se
  sei di Lui timorato!&#148;. Rispose: &#147;non sono altro che un messaggero
  del tuo Signore, per darti un figlio puro&#148;. Disse: &#147;Come potrei
  avere un figlio, che mai un uomo mi ha toccato e non sono certo una
  libertina?&#148;. Rispose: &#147;E&#146; cos&igrave; il tuo Signore ha detto:
  Ci&ograve; &egrave; facile per me&#133;Faremo di lui un segno per le genti
  e una misericordia da parte Nostra. E&#146; cosa stabilita&#148;. In modo
  cos&igrave; semplice ma al contempo cos&igrave; esplicito e diretto ci fa
  capire l&#146;onnipotenza divina della creazione in questo caso senza padre
  ma anche come avvenne all&#146;inizio cosa ancora pi&ugrave; miracolosa la
  creazione di Adamo, senza n&eacute; padre n&eacute; madre. Al momento del
  parto Maria si trova sola. Vs. 22/34 &#147;Maryam&#148; &#147;lo concep&igrave;
  e in quello stato, si ritir&ograve; in un luogo lontano. I dolori del parto
  la condussero presso il tronco di una palma. Diceva: &#147;Me disgraziata
  fossi morta prima di ci&ograve; e fossi gi&agrave; del tutto dimenticata&#148;.
  Fu chiamata da sotto: &#147;non ti affliggere, che certo il tuo Signore ha
  posto un ruscello ai tuoi piedi, scuoti il tronco della palma: lascer&agrave;
  cadere su di te datteri freschi e maturi. Mangia, bevi e rinfrancati. Nella
  solitudine del parto Maria &egrave; comunque confortata da Dio che pur offrendole
  cibo e acqua le chiede ancora un ulteriore sforzo nel procurarsi questi frutti
  dell&#146;albero sotto cui si trova. E&#146; questo un atto di volont&agrave;
  che la rende partecipe a questo sforzo personale quasi a dissipare il dolore
  del parto ma in realt&agrave; tutto ci&ograve; svanisce davanti alla potenza
  divina in suo favore. &#147;Se poi incontrerai qualcuno di: &#147;ho fatto
  un voto al Compassionevole oggi non parler&ograve; a nessuno&#148;. Torn&ograve;
  dai suoi portando il bambino. Dissero: oh Maria hai commesso un abominio!
  Oh sorella di Aronne, Tuo padre non era un empio n&eacute; tua madre una
  libertina&#148;. Maria indic&ograve; loro il bambino. Dissero: come potremmo
  parlare con un infante nella culla. Ma Ges&ugrave; disse: &#147;in verit&agrave;
  sono un servo di Allah. Mi ha dato la scrittura e ha fatto di me un Profeta.
  Mi ha benedetto ovunque sia e mi ha imposto la salat e la zakat finch&egrave;
  avr&ograve; vita, e la bonta verso colei che mi ha generato. Non mi ha fatto
  n&eacute; violento n&eacute; disobbediente. Pace su di me nel giorno in cui
  sono nato, nel giorno in cui morr&ograve; e nel giorno in cui sar&ograve;
  resuscitato a nuova vita&#148;. Questo &egrave; Ges&ugrave;, figlio di Maria,
  parola di verit&agrave; della quale essi dubitano&#148;. Dopo la nativit&agrave;,
  l&#146;avvenimento pi&ugrave; importante della vita di Maria &egrave; la
  testimonianza che Ges&ugrave; bambino, dalla culla rende miracolosamente
  l&#146;innocenza della madre. E&#146; lui stesso a confutare l&#146;accusa
  di fornicazione e maternit&agrave; illegittima rivolta dai parenti a Maria
  quando torna a casa dopo il parto. Il Corano sottolinea di proposito, che
  Dio colma della sua pace il bambino e sua madre, che egli ha fatto dolci,
  l&#146;uno e l&#146;altra, mentre maledice i giudei &#147;perch&eacute; hanno
  proferito una calunnia nei confronti di Maria&#148;. Noi musulmani affermiamo
  l&#146;unicit&agrave; di Dio e condanniamo chi osi attribuirGli soci;
  poich&eacute; Dio non ha n&eacute; moglie n&eacute; figli. Dio &egrave; purissimo
  ed &egrave; Uno e Unico. Ci&ograve; significa, che Ges&ugrave; anche se nato
  in modo miracoloso &egrave; semplicemente un uomo e che Maria &egrave; madre
  di Ges&ugrave; e non di Dio. Il posto che Maria occupa nel Corano e che Dio
  ha riservato a lei &egrave; segno di una particolare stima, ammirazione e
  venerazione: Dio assegna a Maria un doppio compito: quello di essere un segno
  ed esempio per i credenti. Possiamo quindi considerare Maria come una figura
  che illumina e sostiene e unisce cristiani e musulmani. Il suo cuore materno
  non pu&ograve; che aiutarci ad amare il medesimo vero Dio che adoriamo e
  ad amarci gli uni e gli altri come veri fratelli. E Dio ne sa di
  pi&ugrave;.</FONT>
  <P>
  <FONT color="#000000">ASSALAMALEIKOMRAHMATULLAHUABARAKATUHU.</FONT>
  <P>
  <P>
  <IMG SRC="libro-sfogliato-2.gif" WIDTH="137" HEIGHT="109">
</CENTER>
</BODY></HTML>
