<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Ionesco main</title>
</head>
<body background="sfondo21.jpg">

<center><b><font face="Girls are Weird"><font size=+4>Eug&egrave;ne Ionesco</font></font></b></center>

<p><img SRC="ionesco.jpg" BORDER=0 height=586 width=294 align=LEFT><font face="Tempus Sans ITC"><font size=+1>Eugen
Ionescu na&icirc;t le 26 novembre 1909 (le 13 selon le calendrier orthodoxe)
&agrave; Slatina (Roumanie) situ&eacute;e &agrave; 150 km de Bucarest.
De nombreuses sources situent sa naissance en 1912. L'erreur est due &agrave;
une "coquetterie" de l'auteur. Celui-ci a confi&eacute; a Emmanuel Jacquart
(peut-&ecirc;tre le biographe le mieux document&eacute; d'Ionesco et &agrave;
qui je dois bon nombre d'informations dans cette page) s'&ecirc;tre rajeuni
de trois ann&eacute;es apr&egrave;s avoir lu une d&eacute;claration du
critique Jacques Lemarchand qui, &agrave; l'aube des ann&eacute;es 50,
saluait l'av&egrave;nement d'une nouvelle g&eacute;n&eacute;ration de jeunes
auteurs, parmi lesquels figuraient Ionesco et Beckett!</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Son p&egrave;re, juriste
roumain, s'appelait &eacute;galement Eugen Ionescu. Sa m&egrave;re &eacute;tait
fran&ccedil;aise et s'appelait Th&eacute;r&egrave;se Ipcar. Peu de temps
apr&egrave;s la naissance d'Eug&egrave;ne, la famille s'installe &agrave;
Paris, o&ugrave; le p&egrave;re poursuit ses &eacute;tudes et devient par
la suite docteur de la Facult&eacute; de Droit de Paris.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Naissance de la petite soeur
d'Eug&egrave;ne le 11 f&eacute;vrier 1911 (un an plus tard na&icirc;t un
petit fr&egrave;re, Mircea qui meurt &agrave; l'&acirc;ge de 18 mois suite
&agrave; une m&eacute;ningite). En 1914, il habite Square Vaugirard. A
l'&acirc;ge de quatre ans, il est d&eacute;j&agrave; grand amateur de Guignol.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Son p&egrave;re retourne
&agrave; Bucarest en 1916, au moment o&ugrave; la Roumanie entre en guerre.
Mais sa femme et les petits enfants restent &agrave; Paris et doivent se
d&eacute;brouiller seuls, mais toutefois avec le soutien des grands-parents
maternels des enfants. Apr&egrave;s la fin de la Grande Guerre, on n'a
toujours pas de nouvelles du p&egrave;re, et on le croit mort au combat.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>A la fin de la guerre, la
m&egrave;re et ses enfants habitent l'h&ocirc;tel du Nivernais, rue Blomet
(au 4e, puis au 6e &eacute;tage) dans le 15e arrondissement. La sant&eacute;
d'Eug&egrave;ne &eacute;tant fragile, sa m&egrave;re le met en pension
&agrave; la campagne, &agrave; La Chapelle Anthenaise (Mayenne), o&ugrave;
il reste de 1917 &agrave; 1919 avec sa petite soeur, Marilina. Dans les
&eacute;crits de Ionesco, cette p&eacute;riode fut la p&eacute;riode la
plus paisible et harmonieuse de sa vie.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Sa soeur et lui retournent
&agrave; Paris et habitent maintenant un appartement exigu, sombre et humide
rue de l'Avre, Paris XVe, avec la m&egrave;re et les grands-parents. Il
y &eacute;crit une pi&egrave;ce "h&eacute;ro&iuml;que" en deux actes (32
pages d'un cahier d'&eacute;colier) et un sc&eacute;nario comique. Ces
textes sont malheureusement perdus. Il fr&eacute;quente l'&eacute;cole
de la rue Dupleix</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En fin de compte, son p&egrave;re
n'&eacute;tait pas mort au front. Il n'avait m&ecirc;me pas du tout &eacute;t&eacute;
soldat, mais avait obtenu un poste d'inspecteur de la s&ucirc;ret&eacute;
&agrave; la police de Bucarest. En 1917, il se remarie et la m&ecirc;me
ann&eacute;e il devient inspecteur g&eacute;n&eacute;ral. Il s'&eacute;tait
toujours d&eacute;brouill&eacute; pour &ecirc;tre du c&ocirc;t&eacute;
du pouvoir changeant (Averesco, Codrianu, la garde de fer, les nazi, les
communistes) parce qu'il pensait que le pouvoir a toujours raison. Usant
et abusant de sa position dans la police et pr&eacute;textant que sa femme
s'&eacute;tait install&eacute;e &agrave; l'&eacute;tranger, il avait obtenu
le divorce, et m&ecirc;me la garde des enfants. Il s'&eacute;tait ensuite
remari&eacute; et exigeait maintenant que les enfants lui soient remis.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Eug&egrave;ne retourne donc,
en mai 1922, en Roumanie avec sa soeur. Il apprend le roumain et fr&eacute;quente
le coll&egrave;ge Sf&acirc;ntul Sava (Saint-Sava) de Bucarest et passe
ensuite le baccalaur&eacute;at au lyc&eacute;e de Craiova en 1928.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Les relations avec la famille
du p&egrave;re n'&eacute;tait pas bonne. Surtout pas avec la belle-m&egrave;re
qui n'aimait pas les enfants et avait fini par chasser la soeur d'Eug&egrave;ne
qui est retourn&eacute;e vivre avec sa m&egrave;re, qui s'&eacute;tait
install&eacute;e &agrave; Bucarest. Son p&egrave;re, qui &eacute;tait pourtant
riche, n'a jamais accept&eacute; de payer de pension alimentaire pour elle.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En 1926, Eug&egrave;ne quitte
la maison paternelle apr&egrave;s une dispute violente et retourne &eacute;galement
vivre avec sa m&egrave;re, qui travaille maintenant comme employ&eacute;e
de banque &agrave; Bucarest. Lorsque Marilina abandonne le lyc&eacute;e,
sa m&egrave;re la fait engager comme dactylo &agrave; la banque. Marilina
passera tout le reste de sa vie en Roumanie. Elle se marie deux fois et
n'a pas d'enfants. Elle n'entretient tr&egrave;s peu de contacts avec Eug&egrave;ne
apr&egrave;s son retour en France en 1938.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Eug&egrave;ne a une chambre
meubl&eacute;e chez la soeur de son p&egrave;re. Celui-ci lui donne de
l'argent de temps en temps et use de ses relations pour lui faire attribuer
une bourse d'&eacute;tudes. Il insiste pour que son fils soit ing&eacute;nieur,
mais Eug&egrave;ne s'int&eacute;resse plus &agrave; la litt&eacute;rature
et &agrave; la po&eacute;sie.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En 1928, il d&eacute;bute
comme po&egrave;te dans Bilete de papagal (Billets de perroquet), revue
quotidienne, fameuse par son format minuscule et pr&eacute;pare, de 1929
&agrave; 1933, une licence de fran&ccedil;ais &agrave; l'Universit&eacute;
de Bucarest. Il &eacute;crit son premier article (sur Ilarie Voronca) dans
la revue Zodiac en 1930. Il fait connaissance de Rodica Burileanu, &eacute;tudiante
en philosophie et en droit.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En 1931, il &eacute;crit
Elegii pentru fiinte mici (El&eacute;gies pour des &ecirc;tres minuscules),
plaquette de vers, influenc&eacute;s par Francis Jammes.</font></font><img SRC="rm159.jpg" BORDER=0 height=300 width=246 align=RIGHT>
<br><font face="Tempus Sans ITC"><font size=+1>Entre 1928 et 1935, il &eacute;crit
des articles dans les revues Vremea (Le Temps), Azi (Aujourd'hui), Floarea
de Foc (La Fleur de Feu), Viata Literara (La Vie Litt&eacute;raire), Rom&acirc;nia
Literara (La Roumanie Litt&eacute;raire), l'hebdomadaire anti-fasciste
Critica, Axa (l'Axe), Fapta (Le Fait), Ideea, Rom&acirc;neasca et Zodiac.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1933 Collaboration &agrave;
Facla (Le Flambeau) et &agrave; l'Universul Literar (L'Univers litt&eacute;raire).</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1934 Nu (Non), (articles
et de pages de journal). Ce recueil d'essais critiques contestataires provoque
un &eacute;norme scandale dans le monde litt&eacute;raire roumain, par
son action destructrice, subversive, men&eacute;e avec beaucoup de verve
et de sarcasme, contre les valeurs consacr&eacute;es de la litt&eacute;rature
roumaine: Tudor Arghezi, Ion Barbu, Camil Petrescu, Mircea Eliade. Le volume
re&ccedil;oit un prix des &eacute;ditions des Fondations royales, accord&eacute;
par un jury pr&eacute;sid&eacute; par le critique et th&eacute;oricien
de la litt&eacute;rature Tudor Vianu.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 8 juillet 1936: Mariage
avec Rodica Burileanu. Voyage de noces &agrave; Constanza et en Gr&egrave;ce.
Trois mois plus tard, sa m&egrave;re meurt d'une congestion c&eacute;r&eacute;brale.
Eug&egrave;ne travaille maintenant comme professeur de fran&ccedil;ais
&agrave; Cernavoda. Il professe au s&eacute;minaire orthodoxe de Curtea
de Arges, puis au s&eacute;minaire central de Bucarest. Il est d&eacute;tach&eacute;
au Minist&egrave;re de l'Education nationale o&ugrave; il dirige le service
des relations avec l'&eacute;tranger.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>De 1937 &agrave; 1938, il
assure la rubrique critique de la revue Facla. Ecrit aussi dans Universul
Literar, le quotidien culturel Rampa (La Rampe), Parerile Libere (Opinions
libres).</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>A propos de son p&egrave;re:
"la derni&egrave;re fois que je l'ai vu, j'avais termin&eacute; mes &eacute;tudes...
j'&eacute;tais mari&eacute;... Il respectait l'Etat, je d&eacute;testais
l'Etat. Il m'avait trait&eacute; d'enjuiv&eacute; - il vaut mieux &ecirc;tre
enjuiv&eacute; que con!"</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Son article "Le vocabulaire
de la critique", para&icirc;t dans Vremea en 1938. La m&ecirc;me ann&eacute;e,
il obtient une bourse du gouvernement roumain pour pr&eacute;parer &agrave;
Paris une th&egrave;se (jamais termin&eacute;e) sur : Le th&egrave;me du
p&eacute;ch&eacute; et le th&egrave;me de la mort dans la po&eacute;sie
fran&ccedil;aise depuis Baudelaire. A Paris, il s'int&eacute;resse aux
&eacute;crits d'Emmanuel Mounier, Berdiaev, Jacques Maritain, Gabriel Marcel.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1939 Il rencontre Henri
Thomas et le groupe de la revue Esprit. Voyage &agrave; Marseille (rapports
avec les Cahiers du Sud et L&eacute;on-Gabriel Gros). Envoie de Paris des
correspondances &agrave; la prestigieuse revue mensuelle litt&eacute;raire
et scientifique Viata Rom&acirc;neasca (La Vie roumaine). Retourne en visite
&agrave; la Chapelle-Anthenaise.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>A la d&eacute;claration,
la m&ecirc;me ann&eacute;e, de la 2e Guerre mondiale, il retourne en Roumanie.
Il travaille comme professeur de fran&ccedil;ais au lyc&eacute;e Sf&acirc;ntul
Sava de Bucarest. Vu la situation en Roumanie, qui &eacute;tait pourtant
vaincue et occup&eacute;e, il regrette am&egrave;rement d'avoir quitt&eacute;
la France et apr&egrave;s de nombreuses tentatives &eacute;chou&eacute;es,
il retourne finalement, en mai 1942, en France avec sa femme, gr&acirc;ce
&agrave; des amis qui l'aident &agrave; se procurer des papiers. Ils habitent
d'abord &agrave; l'H&ocirc;tel de la Poste &agrave; Marseille. Grandes
difficult&eacute;s financi&egrave;res. Il traduit et pr&eacute;face le
roman Urcan Batr&acirc;nul (le P&egrave;re Urcan) de Pavel Dan (1907-1937).
Eug&egrave;ne Ionesco est nomm&eacute; aux services culturels de la L&eacute;gation
royale de Roumanie &agrave; Vichy. Il finira attach&eacute; culturel. Sa
fille Marie-France na&icirc;t le 26 ao&ucirc;t 1944.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En mars 1945, ils s'installent
38, rue Claude-Terrasse, Paris 16e (o&ugrave; ils r&eacute;sideront jusqu'en
1960). La vie &eacute;tait difficile et le travail pr&eacute;caire en cette
p&eacute;riode. Il travaille comme correcteur dans une maison d'&eacute;ditions
administratives. De 1945 &agrave; 1949, il traduit les oeuvres de Urmoz
(1883-1923), po&egrave;te roumain, pr&eacute;curseur du surr&eacute;alisme,
de la litt&eacute;rature de l'absurde et de l'anti-prose. La famille Ionesco
re&ccedil;oit, pendant cette p&eacute;riode, un secours financier d'une
parente.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Son p&egrave;re meurt en
octobre/novembre 1948 (12 ans apr&egrave;s sa m&egrave;re).</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Il commence, en 1948, &agrave;
&eacute;crire la pi&egrave;ce qui sera intitul&eacute;e La Cantatrice Chauve,
et qui sera repr&eacute;sent&eacute;e pour la premi&egrave;re fois au Th&eacute;&acirc;tre
des Noctambules, le 11 mai 1950, dans la mise en sc&egrave;ne de Nicolas
Bataille. Ce fut loin d'&ecirc;tre un succ&egrave;s. Seuls une poign&eacute;e
d'intellectuels l'appr&eacute;ciaient et l'appuyaient. Ionesco fr&eacute;quente
Breton, Bu&ntilde;uel, Adamov et Mircea Eliade. Il se fait naturaliser
fran&ccedil;ais.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 4 ao&ucirc;t 1950, Ionesco
joue le r&ocirc;le de Stepan Trofimovitch dans Les Poss&eacute;d&eacute;s
de Dosto&iuml;evski, mis en sc&egrave;ne de Nicolas Bataille. Il adh&egrave;re,
par go&ucirc;t de la dr&ocirc;lerie, de l'aventure et du nihilisme, au
Coll&egrave;ge de Pataphysique (avec Boris Vian, Raymond Queneau, Jacques
Pr&eacute;vert, Marcel Duchamp et Michel Leiris). Grand nombre de ses oeuvres
seront publi&eacute;es dans les Cahiers du Coll&egrave;ge de Pataphysique.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1958 fut l'ann&eacute;e
de la "Controverse londonienne" o&ugrave; Ionesco d&eacute;fend son th&eacute;&acirc;tre
et sa vision du th&eacute;&acirc;tre dans une virulente pol&eacute;mique
avec le critique anglais, Kenneth Tynan du Observer.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En 1959, il participe aux
entretiens d'Helsinki sur le th&eacute;&acirc;tre d'avant-garde. La m&ecirc;me
ann&eacute;e, il re&ccedil;oit le prix de la critique au Festival de Tours.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>De 1960 &agrave; 1964, les
Ionesco r&eacute;sident 14, rue de Rivoli, Paris 1er.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Il est consacr&eacute; Chevalier
des Arts et Lettres en 1961 et re&ccedil;oit en 1963 le Grand Prix Italia
pour la version ballet de La Le&ccedil;on.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1965 Voyage &agrave; bord
du France, au cours duquel est repr&eacute;sent&eacute; D&eacute;lire &agrave;
deux, mis en sc&egrave;ne par Nicolas Bataille.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1966 Conf&eacute;rence-spectacle
au Th&eacute;&acirc;tre de France, au cours de laquelle Maria Casar&egrave;s,
Jean-Louis Barrault et Ionesco lisent des textes in&eacute;dits. La m&ecirc;me
ann&eacute;e, il re&ccedil;oit le Grand Prix du Th&eacute;&acirc;tre de
la Soci&eacute;t&eacute; des Auteurs pour toute son oeuvre.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 8 mai 1969, il re&ccedil;oit
le Prix litt&eacute;raire prince Pierre de Monaco et la m&eacute;daille
de Monaco, et en d&eacute;cembre le Grand Prix national du th&eacute;&acirc;tre.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1970, 22 jan. Election &agrave;
l'Acad&eacute;mie fran&ccedil;aise, au fauteuil de Jean Paulhan. et devient
Chevalier de la L&eacute;gion d'Honneur. Il re&ccedil;oit &eacute;galement
le Grand Prix autrichien de la litt&eacute;rature europ&eacute;enne.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>1971, 25 f&eacute;v. R&eacute;ception
&agrave; l'Acad&eacute;mie fran&ccedil;aise. Discours de r&eacute;ception
d'Eug&egrave;ne Ionesco et r&eacute;ponse de Jean Delay.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Ionesco prononce le discours
d'ouverture du festival de Salzbourg en 1972.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 30 avril 1973, il re&ccedil;oit
le prix de J&eacute;rusalem pour l'ensemble de son oeuvre et notamment
"Rhinoc&eacute;ros", et, en juin, la m&eacute;daille de la ville de Vichy.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En 1974, il devient docteur
honoris causa de l'Universit&eacute; de Warwick (UK) et en mars 1975 de
l'Universit&eacute; de Tel-Aviv.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Il re&ccedil;oit la m&eacute;daille
Max Reinhardt en ao&ucirc;t 1976 lors de la c&eacute;l&eacute;bration du
50e anniversaire du festival de Salzbourg. En novembre il assiste, avec
Tom Bishop, Emmanuel Jacquart, Fran&ccedil;oise Koutilsky et Rosette Lamont,
&agrave; une table ronde &agrave; l'Universit&eacute; de New York, devant
900 personnes.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>D&eacute;cade Ionesco &agrave;
Cerisy-la-Salle du 3 au 13 ao&ucirc;t 1978 que le dramaturge honorera de
sa pr&eacute;sence pendant quelques jours. Colloque organis&eacute; par
Marie-France Ionesco et Paul Vernois. Pendant une dizaine de jours, un
grand nombre de sp&eacute;cialistes de Ionesco se sont retrouv&eacute;s
dans un ch&acirc;teau en Normandie (Claude Abastado, Roger Bensky, Mircea
Eliade, Martin Esslin, Henri Gouhier, Jeanyves Gu&eacute;rin, Gelu Ionesco,
Emmanuel Jacquart, Pierre Larthomas, Michel Lioure, Yves Moraud, Jean Onimus,
Michel Pruner, Paul Vernois, Colette Weil). Les communications furent publi&eacute;s
sous le titre Ionesco: Situation et perspectives. L'auteur de ce site internet
y assista &eacute;galement sur invitation personnelle d'Eug&egrave;ne Ionesco.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En janvier/f&eacute;vrier
1982, Ionesco donne une conf&eacute;rence &agrave; l'Universit&eacute;
de Bonn o&ugrave; il re&ccedil;oit les insignes de l'ordre du M&eacute;rite
allemand.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 15 d&eacute;cembre 1982:
repr&eacute;sentation de Freshwater au Centre Georges-Pompidou, pour f&ecirc;ter
le centenaire de la naissance de Virginia Woolf. Adaptation et mise en
sc&egrave;ne de Simone Benmussa, avec la distribution suivante: Jean-Paul
Aron, Florence Delay, Guy Dumur, Viviane Forrester, Eug&egrave;ne et Rodica
Ionesco, Alain Jouffroy. La pi&egrave;ce sera reprise plusieurs fois: les
20 et 21 oct. 1983 &agrave; la New York University (o&ugrave; s'ajoutent
&agrave; la distribution: Erika Kralik, Joyce Mansour, Alain Robbe-Grillet,<img SRC="rm219.jpg" BORDER=0 height=300 width=203 align=LEFT>
Nathalie Sarraute, S. Wilson), le 7 nov. 1983 au Th&eacute;&acirc;tre du
Rond-Point, les 26 et 27 nov. 1983 &agrave; Londres, au Riverside, et les
4-5 juillet 1984 au festival de Spoleto.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Les 21-23 avril 1983, &agrave;
la septi&egrave;me r&eacute;union de l'Acad&eacute;mie am&eacute;ricano-roumaine
des Arts et des Sciences, &agrave; Davis, en Californie, pr&eacute;sid&eacute;e
par Richard Coe, Ionesco est l'invit&eacute; d'honneur. Participent &eacute;galement
Martin Esslin et Emmanuel Jacquart.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>La sant&eacute; d'Eug&egrave;ne
Ionesco reste fragile. En f&eacute;vrier 1984 il est hospitalis&eacute;
et reste dans un coma diab&eacute;tique pendant deux jours. Il effectue
cependant, plus tard la m&ecirc;me ann&eacute;e, des voyages et donne des
conf&eacute;rences dans plusieurs pays d'Europe et aux Etats-Unis. Il devient
Officier de la L&eacute;gion d'Honneur.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 16 avril 1985, Ionesco
re&ccedil;oit deux m&eacute;dailles, celle de la Mayenne et celle de la
Fl&egrave;che, sous-pr&eacute;fecture de la Sarthe. En mai, il re&ccedil;oit
le prix International d'Art contemporain de Monte-Carlo. Il est membre
du jury de la Biennale du film &agrave; Venise.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En 1986, il re&ccedil;oit
le prix T. S. Elliot-Ingersoll pour une &eacute;criture cr&eacute;ative
&agrave; Chicago, en pr&eacute;sence de Saul Bellow et Mircea Eliade. Il
se rend ensuite &agrave; Berne o&ugrave; il participe activement &agrave;
une r&eacute;union en faveur des droits de l'homme. En juillet, il peint
&agrave; Saint-Gall, en Suisse. Il y retourne pour peindre en f&eacute;vrier
1987.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 23 f&eacute;vrier 1987,
le Th&eacute;&acirc;tre de la Huchette f&ecirc;te le trenti&egrave;me anniversaire
du Spectacle Ionesco, en pr&eacute;sence d'Eug&egrave;ne et Rodica Ionesco
ainsi que des com&eacute;diens qui, au fil des ans, se sont relay&eacute;s
pour jouer La Cantatrice Chauve et La Le&ccedil;on. En mars, il re&ccedil;oit
la m&eacute;daille de la ville de Paris et en octobre deux m&eacute;dailles
d'or: celle de Saint-Etienne et celle de Saint-Chamond.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>En f&eacute;vrier 1989,
Eug&egrave;ne Ionesco est de nouveau hospitalis&eacute;, ce qui l'emp&ecirc;che
d'intervenir en personne pour d&eacute;fendre les droits de l'homme en
Roumanie. Sa fille lit son r&eacute;quisitoire contre le r&eacute;gime
roumain &agrave; sa place. D&eacute;but mars, 710 &eacute;crivains, dont
Ionesco et Beckett, signent une d&eacute;claration pour soutenir le droit
de tous &agrave; s'exprimer. Le 7 mai, Eug&egrave;ne Ionesco et Jacques
Mauclair re&ccedil;oivent chacun un Moli&egrave;re. Le 30 d&eacute;cembre,
Ionesco et Cioran deviennent membres d'honneur de l'Union des &eacute;crivains.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Le 27 nov. 1992, l'Universit&eacute;
de Sil&eacute;sie, Uniwersytet Slaski, Katowice, Pologne, d&eacute;cerne
&agrave; Eug&egrave;ne Ionesco le titre de docteur honoris causa. La c&eacute;r&eacute;monie
a lieu &agrave; Paris.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Ionesco &eacute;tait membre
du C.I.E.L. (Comit&eacute; des intellectuels pour l'Europe des libert&eacute;s)
qui milite pour l'application des Droits de l'homme dans tous les pays
et pour la libert&eacute; des savants, &eacute;crivains et artistes.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>Eug&egrave;ne Ionesco meurt
le 28 mars 1994 &agrave; son domicile &agrave; Paris. Il est enterr&eacute;
au Cimeti&egrave;re de Montparnasse.</font></font>
<br><font face="Tempus Sans ITC"><font size=+1>... mais son oeuvre est
toujours l&agrave;.</font></font>
<p>
<hr WIDTH="100%">
<br><a href="../francese.html"><img SRC="gif42.gif" height=20 width=50></a><font face="Tempus Sans ITC"><font size=+1><a href="../francese.html">L'absurde</a></font></font>
<br><font face="Tempus Sans ITC"><font size=+1><a href="Rinoceros.html">Rhinoceros</a></font></font>
</body>
</html>
