<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Rinoceros</title>
</head>
<body background="sfondo21.jpg">

<center><img SRC="rhinos.gif" BORDER=0 height=160 width=183 align=TEXTTOP><font face="Girls are Weird"><font size=+4>Rinoc&eacute;ros</font></font></center>

<p><font face="Tempus Sans ITC"><font size=+1>La pi&egrave;ce Rhinoc&eacute;ros,
&eacute;crite par le dramaturge absurdiste Eug&egrave;ne Ionesco, refl&egrave;te
une vision qui tient l'univers pour d&eacute;finitivement insens&eacute;,
irrationnel et absurde. Dans son essai "Notes et contre-notes", Ionesco
&eacute;crit :"Je me vois d&eacute;chir&eacute; par des forces aveugles,
montant du plus profond de moi, s'opposant en un conflit d&eacute;sesp&eacute;rant,
sans issue . . . je ne puis &eacute;videmment pas savoir qui je suis, ni
pourquoi je suis." Ionesco &eacute;crit ses pi&egrave;ces pour faire &eacute;tat
de ses conflits int&eacute;rieurs avec ce qu'il voit comme un univers incompr&eacute;hensible,
et exprimer &eacute;galement ses difficult&eacute;s &agrave; accepter sa
propre existence. Il affirme, &agrave; propos de son oeuvre th&eacute;&acirc;trale:
"Je t&acirc;che de projeter sur sc&egrave;ne un drame int&eacute;rieur.
. . Je ne veux que traduire l'invraisemblable et l'insolite, mon univers."
(Notes et contre-notes). Dans sa pi&egrave;ce Rhinoc&eacute;ros, Ionesco
r&eacute;v&egrave;le ses craintes en la barbarie latente dans le coeur
humain et, &agrave; travers le personnage de B&eacute;renger, il se projette
aussi lui-m&ecirc;me avec ses propres conflits dans sa pi&egrave;ce. Pour
repr&eacute;senter clairement ses th&egrave;ses, Ionesco utilise nombre
de techniques dramatiques originales. A travers celles-ci, Ionesco pr&eacute;sente
une peinture visuelle des conflits existentiels sous-jacents de la pi&egrave;ce.
Les divers &eacute;l&eacute;ments dramatiques et th&eacute;matiques de
l'oeuvre se combinent pour former une image du monde int&eacute;rieur chaotique
et incoh&eacute;rent de Ionesco.</font></font>
<p><font face="Tempus Sans ITC"><font size=+1>Une m&eacute;thode par laquelle
Ionesco communique ses th&egrave;mes est l'absurdit&eacute; des personnages
(en dehors de B&eacute;renger) dans les premier et second actes. Ce ridicule
appara&icirc;t particuli&egrave;rement &agrave; travers leurs r&eacute;actions
face aux deux rhinoc&eacute;ros qui passent &agrave; toute allure devant
le bistrot‚ au premier acte. Les gens disent, presque simultan&eacute;ment,
"Oh, un rhinoc&eacute;ros!" puis "&Ccedil;a alors !" Leurs commentaires
sont tous tr&egrave;s similaires, et ils semblent incapables de formuler
des r&eacute;flexions originales. Nous voyons d&eacute;j&agrave; &agrave;
ce point de la pi&egrave;ce quelque chose d'un "esprit de masse" &agrave;
l'oeuvre, dans lequel chacun r&eacute;p&egrave;te sans r&eacute;fl&eacute;chir
les mots et les actes d'un autre. Au fil du dialogue il devient clair que
personne ne voit dans les rhinoc&eacute;ros des pr&eacute;sages d'une tendance
&agrave; venir ou ne saisit la signification derri&egrave;re leur apparence.
Apr&egrave;s avoir vu le premier rhinoc&eacute;ros, la M&eacute;nag&egrave;re
panique, d&eacute;boule sur la sc&egrave;ne et l&acirc;che son panier de
provisions. La femme de l'Epicier voit le rhinoc&eacute;ros uniquement
comme un instrument de vengeance contre la M&eacute;nag&egrave;re qui n'ach&egrave;te
pas chez eux. Le Vieux Monsieur affiche seulement un int&eacute;r&ecirc;t
passager pour le rhinoc&eacute;ros. Il est surtout int&eacute;ress&eacute;
&agrave; gagner l'affection de la M&eacute;nag&egrave;re en l'aidant &agrave;
rassembler ses provisions &eacute;parpill&eacute;es. (Tandis qu'elle finit
de tout ramasser et s'appr&ecirc;te &agrave;&nbsp;<img SRC="rhino.gif" BORDER=0 height=363 width=464 align=RIGHT>partir,
il propose de l'accompagner.) Apr&egrave;s que le second rhinoc&eacute;ros
a &eacute;cras&eacute; le chat de la M&eacute;nag&egrave;re, celle-ci entame
un deuil pitoyable qui se poursuit jusqu'&agrave; ce que le Logicien &eacute;nonce
le probl&egrave;me du rhinoc&eacute;ros &agrave; la fin du premier acte.
Ces personnages p&eacute;riph&eacute;riques, d&eacute;termin&eacute;s,
sont incapables de comprendre la signification des rhinoc&eacute;ros, et
c'est ce manque de r&eacute;flexion qui assure leur transformation finale.</font></font>
<p><font face="Tempus Sans ITC"><font size=+1>En plus de ridiculiser l'&eacute;troitesse
de vue des personnages, Ionesco tourne en d&eacute;rision ceux d'entre
eux qui ont des pr&eacute;tentions &agrave; la sensibilit&eacute; et &agrave;
la logique. Leur raisonnement n'est rien qu'une farce, rendue dans certains
cas plus ridicule encore par la croyance &eacute;gotiste en leur propre
sup&eacute;riorit&eacute; intellectuelle. Ce groupe de personnages consiste
principalement en Botard et le Logicien. Le Logicien est consid&eacute;r&eacute;
comme la personne la plus sage et la plus raisonnable parmi les personnages
du premier acte, et tous se tournent vers lui pour r&eacute;soudre leur
d&eacute;bat sur le rhinoc&eacute;ros. Ses r&eacute;ponses &agrave; leurs
questions, en plus de sa pr&eacute;c&eacute;dente "d&eacute;monstration"
que Socrate &eacute;tait un chat, r&eacute;v&egrave;lent l'inanit&eacute;
de ses propositions logiques. Botard, bien qu'il ne soit pas autant estim&eacute;
de ses coll&egrave;gues, s'enorgueillit de son "esprit m&eacute;thodique
," et s'attache &agrave; une vision pr&eacute;cise, scientifique de la
vie. Il m&eacute;prise les rumeurs sur les rhinoc&eacute;ros et les attribue
&agrave; l'imagination des journalistes. M&ecirc;me apr&egrave;s avoir
vu un rhinoc&eacute;ros, Botard affirme : "Je ne vois rien du tout. C'est
une illusion." . Lorsqu'il devient tout &agrave; fait clair que Botard
avait tort, il nie avoir jamais dout&eacute; de l'existence des rhinoc&eacute;ros.
Il pr&eacute;tend avoir suivi le probl&egrave;me depuis le d&eacute;but,
et il affirme en outre savoir qui est responsable. Il refuse d'admettre
ses erreurs, et il se contredit en lan&ccedil;ant des accusations totalement
infond&eacute;es, pour &eacute;viter d'avoir &agrave; le faire. A travers
l'illogisme de Botard et du Logicien, Ionesco propose sa th&egrave;se que
le raisonnement humain, en d&eacute;pit de ses pr&eacute;tentions au contraire,
est essentiellement absurde. Son monde int&eacute;rieur est irrationnel
et absurde, et Ionesco ne distingue aucun ensemble primordial de r&egrave;gles
logiques liant l'univers en un tout compr&eacute;hensible. D'apr&egrave;s
Ionesco, le raisonnement humain est incapable d'apporter de l'ordre au
monde car il ne se ram&egrave;ne &agrave; rien de plus que des inepties.</font></font>
<p><font face="Tempus Sans ITC"><font size=+1>Ainsi, Ionesco introduit
ses th&egrave;mes par le biais de l'interaction entre tous les personnages,
qui se r&eacute;v&egrave;lent compl&egrave;tement irrationnels. Un autre
support dont Ionesco se sert pour v&eacute;hiculer ses id&eacute;es est
le personnage de B&eacute;renger. Les luttes de B&eacute;renger avec la
vie refl&egrave;tent celles de Ionesco lui-m&ecirc;me. Lui, bien plus que
n'importe quel autre personnage, per&ccedil;oit la r&eacute;alit&eacute;
de la vie, et il boit pour fuir cette vision. Dans la premi&egrave;re sc&egrave;ne
surtout, B&eacute;renger semble d&eacute;connect&eacute; des &eacute;v&egrave;nements
se produisant autour de lui. Il accorde peu d'attention au premier rhinoc&eacute;ros,
et donne l'impression d'&ecirc;tre g&eacute;n&eacute;ralement incoh&eacute;rent.
Lorsqu'on le presse de se prononcer sur la provenance du rhinoc&eacute;ros,
B&eacute;renger l&acirc;che finalement: "Peut-&ecirc;tre s'est-il abrit&eacute;
sous un caillou? . . . Peut-&ecirc;tre a-t-il fait son nid sur une branche
dess&eacute;ch&eacute;e?". B&eacute;renger se r&eacute;v&egrave;le en m&ecirc;me
temps d&eacute;tach&eacute; et d&eacute;sint&eacute;ress&eacute; de la
vie en g&eacute;n&eacute;ral. il dit &agrave; son ami Jean que "la vie
est un r&ecirc;ve", et il affirme plus loin : "Je me demande moi-m&ecirc;me
si j'existe!". De tels soucis existentialistes refl&egrave;tent l'int&eacute;r&ecirc;t
de Ionesco pour les probl&egrave;mes physiques de sa propre existence.</font></font>
<p><font face="Tempus Sans ITC"><font size=+1>B&eacute;renger repr&eacute;sente
Ionesco &eacute;galement sur d'autres points. Comme Ionesco, il cherche
un sens et une v&eacute;rit&eacute; d&eacute;finitifs &agrave; la vie.
B&eacute;renger admire ses amis, surtout Jean, et s'adresse &agrave; eux
pour trouver ce qu'il cherche. Il ne peut les comprendre car ils sont insens&eacute;s
et ineptes, mais il pr&eacute;sume qu'ils sont trop sages et bien avis&eacute;s
pour qu'il les comprenne. Il sait qu'il n'a pas trouv&eacute; de v&eacute;rit&eacute;
ultime &agrave; la vie, mais il s'imagine que s'il pouvait devenir intelligent
comme le Logicien ou cultiv&eacute; comme Jean, il trouverait ce qu'il
cherche. Son admiration envers ses amis fournit des indices sur la raison
pour laquelle il est tellement scandalis&eacute; quand ils commencent &agrave;
se transformer en rhinoc&eacute;ros. Il a confiance en eux, et il s'efforce
de devenir comme eux. Quand ils deviennent rhinoc&eacute;ros, B&eacute;renger
est d&eacute;&ccedil;u et &eacute;prouve le sentiment d'une trahison personnelle.
Il dit, apr&egrave;s la mutation de Jean en rhinoc&eacute;ros, "Jamais
je n'aurais cru &ccedil;a de lui, jamais!". B&eacute;renger ne peut comprendre
la raison de la transformation de Jean, et il tente de la rationnaliser
en affirmant que Jean a eu "un acc&egrave;s de folie". B&eacute;renger
est particuli&egrave;rement affol&eacute; quand le Logicien se transforme
parce qu'il pense que le Logicien aurait pu prouver &agrave; Dudard que
les rhinoc&eacute;ros sont intrins&egrave;quement mauvais et pas seulement
un ph&eacute;nom&egrave;ne naturel. Le monde de B&eacute;renger s'obscurcit
d'un cauchemar envahissant tandis que ses amis succombent un &agrave; un
aux rhinoc&eacute;ros. Sa foi en la raison, la culture et enfin l'amour
est lentement mais inexorablement an&eacute;antie. Il se retrouve de la
sorte seul, abandonn&eacute; dans un univers hostile et incompr&eacute;hensible.</font></font>
<p><font face="Tempus Sans ITC"><font size=+1>En dehors des &eacute;l&eacute;ments
de base de l'intrigue, Ionesco utilise beaucoup de techniques dramatiques
non traditionelles pour mettre en sc&egrave;ne l'absurdit&eacute; de la
vie. La plus &eacute;vidente est l'emploi du rhinoc&eacute;ros en tant
que m&eacute;taphore de la barbarie essentielle des &ecirc;tres humains,
et aussi de l'absurdit&eacute; de l'univers. A l'&eacute;poque o&ugrave;
cette pi&egrave;ce fut &eacute;crite, on n'aurait pas employ&eacute; en
dramaturgie une image aussi sauvage et brutale que le rhinoc&eacute;ros.
Le rhinoc&eacute;ros contraste violemment avec les images de beaut&eacute;
et de noblesse qui caract&eacute;risaient les pi&egrave;ces des &eacute;poques
ant&eacute;rieures. Plusieurs objets mat&eacute;riels diff&eacute;rents
tombent ou sont d&eacute;truits dans la pi&egrave;ce, ajoutant &agrave;
l'effet visuel violent des rhinoc&eacute;ros. Par exemple, le chat de la
M&eacute;nag&egrave;re est &eacute;cras&eacute;, et B&eacute;renger passe
&agrave; travers le mur lorsqu'il fuit l'appartement de Jean. De m&ecirc;me,
le dialogue logique et ordonn&eacute; est &eacute;cart&eacute; dans la
premi&egrave;re sc&egrave;ne, et les conversations intercal&eacute;es contribuent
&agrave; donner l'impression de chaos. Ionesco use de telles techniques
pour donner l'expression sensorielle de son propre trouble int&eacute;rieur.</font></font>
<p><font face="Tempus Sans ITC"><font size=+1>Comme nous l'avons vu, les
th&egrave;mes de Rhinoc&eacute;ros sont pr&eacute;sent&eacute;s &agrave;
travers les techniques dramatiques et rh&eacute;toriques, l'absurdit&eacute;
des personnages secondaires, et les luttes existentielles du r&ocirc;le
principal, B&eacute;renger. Inexorablement, les croyances et les espoirs
de B&eacute;renger pour se corriger sont battues en br&egrave;che, et finalement
il ne lui reste rien d'autre &agrave; faire que crier son d&eacute;fi contre
un monde hostile. Il est incapable de trouver un sens d&eacute;finitif
&agrave; la vie car, d'apr&egrave;s Ionesco, il n'y a aucun sens &agrave;
lui trouver.</font></font>
<p>
<hr WIDTH="100%">
<br><a href="ionescomain.html"><img SRC="gif42.gif" height=20 width=50></a><font face="Tempus Sans ITC"><font size=+1><a href="ionescomain.html">Ionesco</a></font></font>
</body>
</html>
