<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Francese</title>
</head>
<body background="sfondo21.jpg">

<center><b><font face="Girls are Weird"><font size=+4>La Litterature et
le th&eacute;atre de l'absurde</font></font></b></center>
<b><font face="Tempus Sans ITC"><font size=+2>NON-SENS DE LA VIE</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>La vie vaut-elle d'&ecirc;tre
v&eacute;cue ? Pour la plupart des hommes, vivre se ram&egrave;ne &agrave;
"faire les gestes que l'habitude commande". Mais le suicide soul&egrave;ve
la question fondamentale du sens de la vie : "Mourir volontairement suppose
qu'on a reconnu, m&ecirc;me instinctivement, le caract&egrave;re insens&eacute;
de cette agitation quotidienne et l'inutilit&eacute; de la souffrance".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Pareille prise de conscience
est rare, personnelle et incommunicable. Elle peut surgir de la "naus&eacute;e"
qu'inspire le caract&egrave;re machinal de l'existence sans but : "Il arrive
que les d&eacute;cors s'&eacute;croulent. Lever, tramway; quatre heures
de bureau ou d'usine, repas, tramway, quatre heures de travail, repas,
sommeil et lundi mardi mercredi jeudi vendredi et samedi sur le m&ecirc;me
rythme, cette route se suit ais&eacute;ment la plupart du temps.Un jour
seulement, le 'pourquoi' s'&eacute;l&egrave;ve et tout commence dans cette
lassitude teint&eacute;e d'&eacute;coeurement". Cette d&eacute;couverte
peut na&icirc;tre du sentiment de l'&eacute;tranget&eacute; de la nature,
de l'hostilit&eacute; primitive du monde auquel on se sent tout &agrave;
coup &eacute;tranger. Ou encore de l'id&eacute;e que tous les jours d'une
vie sans &eacute;clat sont stupidement subordonn&eacute;s au lendemain,
alors que le temps qui conduit &agrave; l'an&eacute;antissement de nos
efforts est notre pire ennemi. Enfin, c'est surtout la certitude de la
mort, ce "cot&eacute; &eacute;l&eacute;mentaire et d&eacute;finitif de
l'aventure" qui nous en r&eacute;v&egrave;le l'absurdit&eacute; : "Sous
l'&eacute;clairage mortel de cette destin&eacute;e, l'inutilit&eacute;
appara&icirc;t. Aucune morale, aucun effort ne sont a priori justifiables
devant les sanglantes math&eacute;matiques de notre condition". D'ailleurs
l'intelligence, reconnaissant son inaptitude &agrave; comprendre le monde,
nous dit aussi &agrave; sa mani&egrave;re que ce monde est absurde, ou
plut&ocirc;t "peupl&eacute; d'irrationnels".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>En fait, ce n'est pas
le monde qui est absurde mais la confrontation de son caract&egrave;re
irrationnel et de ce d&eacute;sir &eacute;perdu de clart&eacute; dont l'appel
r&eacute;sonne au plus profond de l'homme. Ainsi l'absurde n'est ni dans
l'homme ni dans le monde, mais dans leur pr&eacute;sence commune. Il na&icirc;t
de leur antinomie. "Il est pour le moment leur seul lien. Il les scelle
l'un &agrave; l'autre comme la haine seule peut river les &ecirc;tres...
L'irrationnel, la nostalgie humaine et l'absurde qui surgit de leur t&ecirc;te-&agrave;-t&ecirc;te,
voil&agrave; les trois personnages du drame qui doit n&eacute;cessairement
finir avec toute la logique dont une existence est capable".</font></font></b>
<p><b><font face="Tempus Sans ITC"><font size=+2>L'HOMME ABSURDE</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Si cette notion d'absurde
est essentielle, si elle est la premi&egrave;re de nos v&eacute;rit&eacute;s,
toute solution du drame doit la pr&eacute;server. <font color="#3333FF"><a href="camus/Camus main.html">Camus</a></font>
r&eacute;cuse donc les attitudes d'&eacute;vasion qui consisteraient &agrave;
escamoter l'un ou l'autre terme : d'une part le suicide, qui est la suppression
de la conscience ; d'autre part les doctrines situant hors de ce monde
les raisons et les esp&eacute;rances qui donneraient un sens &agrave; la
vie, c'est-&agrave;-dire soit la croyance religieuse soit ce qu'il appelle
le "suicide philosophique des existentialistes (Jaspers,Chestov,Kierkegaard)
qui, par diverses voies, divinisent l'irrationnel ou, faisant de l'absurde
le crit&egrave;re de l'autre monde, le transforment en "tremplin d'&eacute;ternit&eacute;".
Au contraire, seul donne au drame sa solution logique celui qui d&eacute;cide
de vivre seulement avec ce qu'il sait, c'est-&agrave;-dire avec la conscience
de l'affrontement sans espoir entre l'esprit et le monde.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>"Je tire de l'absurde,
dit
<font color="#3333FF"><a href="camus/Camus main.html">Camus</a></font>,
trois cons&eacute;quences qui sont ma r&eacute;volte, ma libert&eacute;,
ma passion. Par le seul jeu de ma conscience, je transforme en r&egrave;gle
de vie ce qui &eacute;tait invitation &agrave; la mort - et je refuse le
suicide". Ainsi se d&eacute;finit l'attitude de "l'homme absurde".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>"Vivre une exp&eacute;rience,
un destin, c'est l'accepter pleinement. Or on ne vivra pas ce destin, le
sachant absurde, si on ne fait pas tout pour maintenir devant soi cet absurde
mis &agrave; jour par la conscience... Vivre, c'est faire vivre l'absurde.
Le faire vivre, c'est avant tout le regarder... L'une des seules positions
philosophiques coh&eacute;rentes, c'est ainsi la R&Eacute;VOLTE. Elle est
un confrontement perp&eacute;tuel de l'homme et de sa propre obscurit&eacute;.
Elle remet le monde en question &agrave; chacune de ses secondes... Elle
n'est pas aspiration, elle est sans espoir. Cette r&eacute;volte n'est
que l'assurance d'un destin &eacute;crasant, moins la r&eacute;signation
qui devrait l'accompagner". C'est ainsi que <font color="#3333FF"><a href="camus/Camus main.html">Camus</a></font>
oppose &agrave; l'esprit du suicid&eacute; (qui, d'une certaine fa&ccedil;on,
consent &agrave; l'absurde) celui du condamn&eacute; &agrave; mort qui
est en m&ecirc;me temps conscience et refus de la mort. Selon lui c'est
cette r&eacute;volte qui conf&egrave;re &agrave; la vie son prix et sa
grandeur, exalte l'intelligence et l'orgueil de l'homme aux prises avec
une r&eacute;alit&eacute; qui le d&eacute;passe, et l'invite &agrave; tout
&eacute;puiser et &agrave; s'&eacute;puiser, car il sait que "dans cette
conscience et dans cette r&eacute;volte au jour le jour, il t&eacute;moigne
de sa seule v&eacute;rit&eacute; qui est le d&eacute;fi".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>L'homme absurde laisse
de c&ocirc;t&eacute; le probl&egrave;me de "la libert&eacute; en soi" qui
n'aurait de sens qu'en relation avec la croyance en Dieu ; il ne peut &eacute;prouver
que sa propre libert&eacute; d'esprit ou d'action. Jusqu'&agrave; la rencontre
de l'absurde, il avait l'illusion d'&ecirc;tre libre mais &eacute;tait
esclave de l'habitude ou des pr&eacute;jug&eacute;s qui ne donnaient &agrave;
sa vie qu'un semblant de but et de valeur. La d&eacute;couverte de l'absurde
lui permet de tout voir d'un regard neuf : il est profond&eacute;ment libre
&agrave; partir du moment o&ugrave; il conna&icirc;t lucidement sa condition
sans espoir et sans lendemain. Il se sent alors d&eacute;li&eacute; des
r&egrave;gles communes et apprend &agrave; vivre "sans appel".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Vivre dans un univers
absurde consistera &agrave; multiplier avec passion les exp&eacute;riences
lucides, pour "&ecirc;tre en face du monde le plus souvent possible". Montaigne
insistait sur la qualit&eacute; des exp&eacute;riences qu'on accro&icirc;t
en y associant son &acirc;me ; <font color="#3333FF"><a href="camus/Camus main.html">Camus</a></font>
insiste sur leur quantit&eacute;, car leur qualit&eacute; d&eacute;coule
de notre pr&eacute;sence au monde en pleine conscience: "Sentir sa vie,
sa r&eacute;volte, sa libert&eacute;, c'est vivre et le plus possible.
L&agrave; o&ugrave; la lucidit&eacute; r&egrave;gne, l'&eacute;chelle des
valeurs devient inutile... Le pr&eacute;sent et la succession des pr&eacute;sents
devant une &acirc;me sans cesse consciente, c'est l'id&eacute;al de l'homme
absurde".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Tout est permis, s'&eacute;criait
Ivan Karamazov. Toutefois, <font color="#3333FF"><a href="camus/Camus main.html">Camus</a></font>note
que ce cri comporte plus d'amertume que de joie, car il n'y a plus de valeurs
consacr&eacute;es pour orienter notre choix ; "l'absurde, dit-il, ne d&eacute;livre
pas, il lie. Il n'autorise pas tous les actes. Tout est permis ne signifie
pas que rien n'est d&eacute;fendu. L'absurde rend seulement leur &eacute;quivalence
aux cons&eacute;quences de ces actes. Il ne recommande pas le crime, ce
serait pu&eacute;ril, mais il restitue au remords son inutilit&eacute;.
De m&ecirc;me, si toutes les exp&eacute;riences sont indiff&eacute;rentes,
celle du devoir est aussi l&eacute;gitime qu'une autre." C'est justement
dans le champ des possibles et avec ces limites que s'exerce la libert&eacute;
de l'homme absurde : les cons&eacute;quences de ses actes sont simplement
ce qu'il faut payer et il y est pr&ecirc;t. L'homme est sa propre fin et
il est sa seule fin, mais parmi ses actes il en est qui servent ou desservent
l'humanit&eacute;, et c'est dans le sens de cet humanisme que va &eacute;voluer
la pens&eacute;e de <font color="#3333FF"><a href="camus/Camus main.html">Camus</a></font>.</font></font></b>
<br>&nbsp;
<p>
<hr WIDTH="100%">
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="camus/Camus main.html">Albert
Camus</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="ionesco/ionesco main.html">Eugene
Ionesco</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="beckett/Beckett main.htm">Samuel
Beckett</a></font></font></b><b><font face="Tempus Sans ITC"><font size=+1><a href="beckett/Beckett main.htm"></a></font></font></b>
<p><b><font face="Tempus Sans ITC"><font size=+1><a href="../Indice.html">Indice</a></font></font></b>
</body>
</html>
