<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<HTML>
<HEAD>
  <META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <META name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
  <STYLE><!--
.Normal
	{text-autospace:none;
	font-size:10.0pt;
	font-family:"Times New Roman";}
.MsoBodyText
	{text-autospace:none;
	font-size:14.0pt;
	font-family:"Times New Roman";}
-->
</STYLE>
  <TITLE>&Agrave; l&#146;ombre du voile</TITLE>
</HEAD>
<BODY BGCOLOR="#0080c0">
<CENTER>
  <H2>
    <FONT color="#000000"><FONT size=+3></FONT></FONT><IMG SRC="cherylbook.jpg"
	WIDTH="94" HEIGHT="140">
  </H2>
  <P>
  <FONT color="#000000"><FONT size=+3><BIG>&Agrave; l&#146;ombre du
  voile</BIG></FONT></FONT>
</CENTER>
<DIV class="MsoBodyText" style="text-align:justify">
  <I><FONT color="#000000">&#147; O Proph&egrave;te! Dis &agrave; tes
  &eacute;pouses, &agrave; tes filles et aux femmes des Croyants de<FONT size=+3>
  </FONT>serrer sur elles leurs voiles. Cela sera le plus simple moyen
  qu&#146;elles soient reconnues et ne soient plus offens&eacute;es&#133;
  &#148;</FONT></I><FONT color="#000000">(Coran)</FONT> <BR>
  <FONT color="#000000"></FONT>&nbsp;
</DIV>
<DIV class="MsoBodyText" style="text-align:justify">
  <FONT color="#000000">&Agrave; notre avis, l&#146;homme a p&eacute;ch&eacute;
  de toute-puissance en fa&ccedil;onnant &agrave; sa mani&egrave;re la
  signification du voile qui &eacute;tait premi&egrave;rement un moyen de
  protection et qui est devenu ensuite le symbole de la soumission des
  femmes.</FONT> <BR>
  <FONT color="#000000"></FONT>&nbsp;
</DIV>
<DIV class="MsoBodyText" style="text-align:justify;">
  <FONT color="#000000"><I>&#147; Dans le monde chr&eacute;tien les femmes
  ont pu, peu &agrave; peu, abandonner cette forme de protection, en m&ecirc;me
  temps que les hommes, dans leur majorit&eacute;, modifiaient leur comportement
  &agrave; leur &eacute;gard.[&#133;] Dans cette partie du monde, cette
  &eacute;volution fut &eacute;videmment li&eacute;e aux trasformations sociales
  qui ont rendu caduque la stricte s&eacute;paration de sexes et des
  r&ocirc;les&#133; &#148;</I>(J. Minces, <I>La Femme voil&eacute;e</I>)</FONT>
</DIV>
<P class="MsoBodyText" style="text-align:justify">
<FONT color="#000000">Le premiers temps de l&#146;Islam le port du voile
&eacute;tait impos&eacute;, mais cette pratique n&#146;avait rien de
sp&eacute;cial ; elle existait aussi dans le monde chr&eacute;tien. Mais,
alors que dans l&#146;Occident l&#146;&eacute;volution des moeurs a permis
de changer l&#146;image de la femme, cette pratique perdure encore dans les
pays islamiques.</FONT>
<P class="MsoBodyText" style="text-align:justify">
<FONT color="#000000">En plus au cours des si&egrave;cles l'imposition du
voile a chang&eacute; de caract&egrave;re : elle n&#146;est plus directe,
dans le sens que le voile est devenu pour la femme musulmane naturel. On
peut parler d&#146;une imposition indirecte. En effet, les petites filles
musulmanes mettent le voile au d&eacute;but de la pubert&eacute; : &agrave;
cet &acirc;ge elles n&#146;ont pas une pleine conscience de leurs droits
et de leurs id&eacute;es.</FONT>
<P class="MsoBodyText" style="text-align:justify">
<I><FONT color="#000000">&#147; Dans ma ville, mon corps sans le voile me
g&ecirc;ne, parce que je sens qu&#146;il ne m&#146; appartient pas.Tous ces
regards qui les d&eacute;taillent lui donnent une pr&eacute;sence qui est
intol&eacute;rable. Je pr&eacute;f&egrave;re &ecirc;tre voil&eacute;e mais
d&egrave;s que je suis &agrave; quelques kilom&egrave;tres de ma ville, je
me sens plus libre, d&eacute;barass&eacute;e de cette contrainte, m&ecirc;me
si on me fait les m&ecirc;mes remarques. La contrainte doit venir de la
pr&eacute;sence de ma famille"<B>
</B></FONT></I><FONT color="#000000">(N. Allami, <I>Voil&eacute;es,
d&eacute;voil&eacute;es</I>)</FONT>
<P class="MsoBodyText" style="text-align:justify">
Le voile devient alors une partie de leur identit&eacute; et &agrave;
l&#146;&acirc;ge adulte elles ne sentent plus le besoin de l&#146;enlever.
<P class="MsoBodyText" style="text-align:justify;">
Il nous semble que le port du voile pr&eacute;sente plusieurs aspects : il
y a des femmes qui se voilent parce qu&#146;elles ont peur de la r&eacute;action
de la soci&eacute;t&eacute;, d&#146;autres qui affirment par ce moyen leur
identit&eacute; musulmane et d&#146;autres, enfin, qui ne portent pas le
voile sans que cela leur&nbsp; emp&ecirc;che de se sentir &agrave; plein
titre musulmanes.
<CENTER>
  <IMG SRC="libro-sfogliato-2.gif" WIDTH="137" HEIGHT="109">
</CENTER>
</BODY></HTML>
