<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ELASTICI</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAMMI\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY>

<B><FONT FACE="Courier New"><P ALIGN="JUSTIFY">ELASTICIT&Agrave;' DELLA DOMANDA</P>
</B><P ALIGN="JUSTIFY">La quantit&agrave; domandata di un certo bene varia al variare del prezzo. E' come dire che, aumentando il prezzo p, la domanda d reagisce con una diminuzione mentre, diminuendo il prezzo p, la domanda d reagisce con un aumento. Ci&ograve; posto, &egrave; subito evidente che la reazione della domanda rispetto al variare del prezzo non si verifica con uguale intensit&agrave; per tutti i beni. Grosso modo si pu&ograve; fare distinzione fra beni per i quali ad una variazione anche lieve del prezzo fa riscontro una notevole variazione della domanda: beni voluttuari e beni per i quali ad una variazione di prezzo anche molto sensibile fa riscontro una lieve variazione della domanda: beni essenziali.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Coefficiente di elasticit&agrave;</P>
</B><P ALIGN="JUSTIFY">Dato che non per tutti i beni la reazione della domanda al variare del prezzo si manifesta con uguale intensit&agrave; si pone il problema di determinare, per ogni tipo di bene, il grado di reattivit&agrave; della domanda rispetto al prezzo. Tale reattivit&agrave; prende il nome di </FONT><A HREF="#_Hlk442154370"><U><FONT COLOR="#0000ff">Elasticit&agrave; della domanda</U></FONT></A><FONT FACE="Courier New"> e per misurarne il grado si fa ricorso al cosiddetto COEFFICIENTE DI ELASTICIT&Agrave;'.</P>
<P ALIGN="JUSTIFY">Precisamente: </P>
<B><P ALIGN="JUSTIFY">si definisce coefficiente di elasticit&agrave; il rapporto, cambiato di segno, fra la variazione relativa della domanda e la variazione relativa del prezzo.</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Determinazione del coefficiente di elasticit&agrave;</P>
</B><P ALIGN="JUSTIFY">Il calcolo del coefficiente di elasticit&agrave; richiede la preliminare determinazione della VARIAZIONE RELATIVA DELLA DOMANDA e della VARIAZIONE RELATIVA DEL PREZZO.</P>
<P ALIGN="JUSTIFY">Facendo riferimento ad un certo bene supponiamo che sia <I>d=f(p)</I> la funzione di domanda. In tal caso, in corrispondenza di due prezzi p1 e p2, con p1&lt;p2, sar&agrave;:</P><DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">d1=f(p1), d2=f(p2)</P></DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">essendo, naturalmente:</P><DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">d1&gt;d2</P></DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">-la differenza:</P><DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">p2-p1</P></DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">costituisce la VARIAZIONE ASSOLUTA DI PREZZO;</P>
<P ALIGN="JUSTIFY">-il rapporto:</P>
<P ALIGN="JUSTIFY">(p2-p1)/p1</P>
<P ALIGN="JUSTIFY">costituisce la VARIAZIONE RELATIVA DI PREZZO;</P>
<P ALIGN="JUSTIFY">-la differenza:</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">d2-d1</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">che &egrave; negativa, costituisce la VARIAZIONE ASSOLUTA DELLA DOMANDA, quando il prezzo aumenta passando da p1 a p2; </P>
<P ALIGN="JUSTIFY">-il rapporto: </P>
<P ALIGN="JUSTIFY">(d2-d1)/d1</P>
<P ALIGN="JUSTIFY">costituisce la VARIAZIONE RELATIVA DELLA DOMANDA.</P>
<P ALIGN="JUSTIFY">Allora, dalla definizione prima data deriva che il coefficiente di elasticit&agrave; E &egrave; dato da: </P>
<P ALIGN="JUSTIFY">E=-[(d2-d1)/d1]/[(p2-p1)/p1]=[(d1-d2)/d1]*[p1/(p2-p1)]</P>
<P ALIGN="JUSTIFY">da cui:</P>
<P ALIGN="JUSTIFY">E=[(d2-d1)/(p2-p1)]*[p1/d1]</P>
<P ALIGN="JUSTIFY">Concretamente E indica qual &egrave; la percentuale secondo la quale varia la domanda quando il prezzo varia nella misura dell'1%. Esempio: se E=3, allora significa che ad un aumento di p dell'1% corrisponde una diminuzione di d pari al 3%.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Il coefficiente di elasticit&agrave; in alcuni casi particolari</P>
</B><P ALIGN="JUSTIFY">d=(a-p)/b&#9;&#9;si trova&#9;&#9;&#9;E=p1/(a-p1)</P>
<P ALIGN="JUSTIFY">d=(a-p<SUP>2</SUP>)/b&#9;&#9;si trova&#9;&#9;</P>
<P ALIGN="JUSTIFY">d=a/p&#9;&#9;&#9;si trova&#9;&#9;E=p1/p2</P>
<B><P ALIGN="JUSTIFY">Domanda anelastica, elastica e rigida</P>
</B><P ALIGN="JUSTIFY">- DOMANDA ANELASTICA: la domanda si dice anelastica quando risulta E=1. Ci&ograve; vuol dire che, in sostanza, la variazione relativa della domanda e la variazione relativa del prezzo sono uguali. </P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="IMAGE15.GIF" WIDTH=345 HEIGHT=323></P>
<FONT FACE="Courier New"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">- DOMANDA ELASTICA: la domanda si dice elastica quando risulta E&gt;1. Ci&ograve; vuol dire che la variazione relativa alla domanda &egrave; maggiore della variazione relativa del prezzo.</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="IMAGE16.GIF" WIDTH=640 HEIGHT=219></P>
<FONT FACE="Courier New"><P ALIGN="JUSTIFY">- DOMANDA RIGIDA: la domanda si dice rigida (o anche inelastica) quando risulta E&lt;1. Ci&ograve; vuol dire che la variazione relativa della domanda &egrave; minore della variazione relativa del prezzo.</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="IMAGE17.GIF" WIDTH=638 HEIGHT=276></P>
<B><FONT FACE="Courier New"><P ALIGN="JUSTIFY"><A NAME="_Hlk442154370"></P>
<P ALIGN="JUSTIFY">Elasticit&agrave; della domanda</A></P>
</B><P ALIGN="JUSTIFY">L'elasticit&agrave; rispetto al prezzo dipende da molti fattori come: la natura o l'utilizzo del bene domandato (ad esempio si compra il ROLEX d'oro non perch&eacute; serve un orologio ma per il suo prezzo: &egrave; uno status symbol e quindi pi&ugrave; costa e pi&ugrave; viene richiesto);il livello del reddito, la forza dell'abitudine del consumatore e la disponibilit&agrave; di beni concorrenti.</P></FONT></BODY>
</HTML>
