<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Sigmund Freud</TITLE>
</HEAD>
<BODY TEXT="#ffff00" BACKGROUND="../backs/backfreud.jpg">
<P>
<H1 ALIGN=Center>
  <B><BIG><BIG><BIG><BIG><A NAME="Freud">Freud</A> e
  Svevo</BIG></BIG></BIG></BIG></B>
</H1>
<P>
<P>
<B>E' alquanto problematico stabilire quale fosse il rapporto di Svevo con
la psicanalisi perch&eacute;, se da un lato risulta evidente che questa ha
occupato un posto molto importante nella sua riflessione, non si pu&ograve;
negare che Svevo avesse un atteggiamento fortemente critico nei confronti
di Freud.</B>
<P>
<B>Lo scrittore triestino, che aveva fatto dell'indagine sulle ambivalenze
della psiche l'argomento di <I>Una Vita</I> e <I>Senilit&agrave;</I>, &egrave;
attratto dalle ricerche freudiane proprio da quest'interesse per i reconditi
meccanismi della coscienza umana.</B>
<P>
<B>Sappiamo dalla sua corrispondenza privata che accett&ograve; la psicanalisi
non come terapia, ma come tecnica d'indagine. Nonostante avesse avuto il
cognato in cura, a Vienna, dal grande psicanalista teutonico, Svevo non condivise
quindi mai quella che Freud chiam&ograve; analisi terminabile, ma incentr&ograve;
il suo interesse sull'analisi interminabile, vista come uno strumento conoscitivo
utile per indagare pi&ugrave; a fondo la realt&agrave; psichica e capace
quindi di divenire un ottimo strumento narrativo.</B>
<P>
<B>A tal proposito risulta illuminante una lettera del 10 Dicembre 1927 a
Valerio Jahier nella quale Svevo afferma: "Grande uomo quel nostro Freud,
ma pi&ugrave; per i romanzieri che per gli ammalati".</B>
<P>
<B>Nella stessa lettera Svevo consiglia a Jahier, desideroso di curare una
propria malattia nervosa, di rivolgersi alla scuola di Nancy basata sulla
suggestione e l'autosuggestione, diffidando delle capacit&agrave; curative
della psicanalisi.</B>
<P>
<IMG SRC="freud.jpg" WIDTH="159" HEIGHT="208" ALIGN="Right"><B>Ma Svevo si
spinge oltre, fino a negare la necessit&agrave; di curare la malattia e,
anzi , arriva a lodare la condizione del malato. Del resto gi&agrave; nella
<I>Coscienza</I> aveva scritto: "La salute non si analizza da sola, solo
noi malati sappiamo qualche cosa di noi stessi". La malattia diventa quindi
condizione necessaria e sufficiente per la creazione artistica, perch&eacute;
&egrave; un filtro che impedisce di vedere la realt&agrave; dal solito, banale
punto di vista cui siamo abituati. Costringe cio&egrave; a vedere la realt&agrave;
da un'angolazione straniante che permette all'inetto di capire quanto la
vera malattia risieda in tutti gli altri: negli immobili borghesi e nei finti
superuomini.</B>
<P>
<B>La vita, insomma, &egrave; lei stessa una malattia, e l'inetto ha il pregio
di ammettere la sua condizione di malato mentre i cos&igrave;ddetti sani
sono malati senza saperlo. L'inetto &egrave;, quindi, come Svevo arriver&agrave;
a dire in L'uomo e la teoria darwiniana, un abbozzo che &egrave; ancora aperto
ad un'evoluzione in tutte le direzioni; frutto della selezione naturale,
sopravviver&agrave; a qualsiasi situazione perch&egrave; in gardo di adattarsi
adeguatamente ad ogni cambiamento.</B>
<P>
<B>A proposito della<I> Coscienza</I>, bisogna far notare come non possa
essere assolutamente definito il "romanzo di una psicoanalisi". Il racconto
scritto viola chiaramente la prassi psicanalitica e il dottor S. non osserva
nessuna della regole basilari del trattamento. E forse, come ha notato Elio
Gioanola, proprio in questo possiamo notare l'avversione di Svevo per la
psicoanalisi. Cos&igrave; come la scrittura controllata dalla ragione &egrave;
l'opposto delle teorie freudiane, cos&igrave; pure il dottor S(igmund?) pu&ograve;
essere la proiezione dell'odio dell'eroe, e per questo si riduce a macchietta
ridicola.</B>
<P>
<B>Questa visione mi sembra per&ograve; un po' limitante: Svevo sembra
presentarci Freud scetticamente ,ma fa del suo mito conoscitivo l'argomento
del suo romanzo ed in parte lo segue.</B>
<P>
<B>E' del resto facile vedere la nascita dei sensi di colpa di Zeno
nell'inconsistente rapporto con suo padre. Questo episodio pu&ograve; essere
facilmente letto alla luce delle teorie di Freud ,come pu&ograve; esserlo
pure l'episodio dei funerali di Guido. Cos'&egrave; in fondo l'errore di
Zeno se non il pi&ugrave; tipico degli "atti mancati"?</B>
<P>
<B>In definitiva, se &egrave; vero che Svevo seppe anticipare il suo ispiratore
nelle tematiche dei primi romanzi, vero &egrave; anche il debito dello scrittore
italiano nei confronti di Freud che, con le sue teorie, seppe ispirare Svevo
e dargli nuovi punti di riflessione,sfociati poi in quel capolavoro che &egrave;
<I>La Coscienza di Zeno</I>.</B>
<P>
<P>
<B> 
  <HR>
</B>
<P ALIGN=Center>
<B><A HREF="#Freud">Inizio pagina </A>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="arte/frarte.html">Freud e l'arte</A> &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;<A HREF="../intro.html"> &nbsp;Men&ugrave; principale</A></B>
</BODY></HTML>
