<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Italo Svevo</TITLE>
</HEAD>
<BODY TEXT="#000080" BACKGROUND="../backs/backsvevo.jpg">
<P>
<H1 ALIGN=Center>
  <BIG><BIG><A NAME="is">I</A>TALO SVEVO</BIG></BIG>
</H1>
<P>
<P>
Hector Schmitz (di cui Italo Svevo &egrave; uno pseudonimo letterario) nacque
a Trieste il 19 dicembre 1861. Suo padre, che svolgeva una redditizia
attivit&agrave; di commerciante, volle avviare il figlio, quinto di nove
fratelli, al medesimo mestiere.
<P>
<IMG SRC="foto_1.jpg" WIDTH="398" HEIGHT="502" ALIGN="Right">Grazie alla
buona condizione economica della famiglia, prima di studiare all'Istituto
Superiore per il Commercio "Pasquale Revoltella", Ettore fu quindi mandato
a studiare in collegio a Segniz, in Germania, con due dei fratelli. In quegli
anni di collegio dimostr&ograve; il suo amore per la letteratura:
approfond&igrave; la lettura dei classici tedeschi, quali Goethe e Schiller,
ed acquist&ograve; inoltre un'ottima padronanza della lingua tedesca. Questa
sarebbe stata fondamentale per leggere le opere dei grandi filosofi germanici
in versione originale.
<P>
Per la formazione dello scrittore Italo Svevo sono stati quindi molto importanti
sia l'estrazione sociale che gli avvenimenti della giovent&ugrave;. Tra questi
va ricordato il declassamento dovuto al fallimento dell'attivit&agrave;
commerciale paterna quando Ettore aveva 19 anni. In seguito a questo avvenimento
il futuro autore della <I>Coscienza di Zeno</I> fu costretto a trovare lavoro
presso la Banca Union di Trieste. Seguirono anni bui che lo scrittore trascrisse
nella vicenda di Alfonso Nitti, protagonista di <I>Una Vita</I>.
<P>
Come ho gi&agrave; ricordato, Svevo nacque a Trieste, citt&agrave; con un'anima
italiana, ma relegata politicamente ai confini dell'impero tedesco Trieste
non aveva una particolare tradizione letteraria e si ritrovava in ombra rispetto
ai pi&ugrave; vivi centri culturali italiani perch&eacute; l'influsso delle
innovazioni e delle avanguardie faceva sentire i suoi effetti con molto ritardo.
La condizione dei letterati triestini era quindi di inferiorit&agrave; rispetto
al letterati italiani in generale. Trieste era inoltre citt&agrave; borghese
che basava la sua economia sul commercio: sbocco portuale dell'impero asburgico,
aveva ben poco interesse per gli scrittori od i letterati.
<IMG SRC="veruda1.jpg" WIDTH="302" HEIGHT="432" ALIGN="Left">Come notano
Ara e Magris in <I>"Trieste, Un'identit&agrave; di frontiera"</I>, "Il
commerciante Ettore Schmitz, che diviene lo scrittore Italo Svevo, &egrave;
il caso estremo del triestino che scrive, dell'individuo che appartiene al
mondo economico austriaco e che si trasferisce, nell'elaborazione fantastica,
nel mondo culturale italiano. La vittoria dello spirito borghese, differita
ed elusa da Svevo con una dissimulata guerriglia quotidiana di gesti e di
sentimenti, si delinea sino all'ultimo come un esito inesorabile della condizione
umana ed appare, a Svevo stesso, invulnerabile agli attacchi che egli le
muove col suo lavoro letterario, nascosto ed imbarazzante come un vizio.
Soltanto alla fine l'autore della <I>Coscienza di Zeno</I> si accorger&agrave;,
con esitante ed incredula felicit&agrave;, di essere non gi&agrave; una vittima
od un prodotto di quel mondo, che gli era apparso l'unico possibile, bens&igrave;
un dissolvente e un distruttore di quel mondo, un suo postero. Se ne
accorger&agrave; perch&eacute; saranno gli altri, famosi uomini di lettere
riconosciuti come tali in tutta Europa, a dirgli quello che egli, solido
ed esitante commerciante di provincia, sospetta senza osare di ammetterlo
a se stesso".
<P>
Bisogna inoltre aggiungere che Svevo era di origini ebraiche, quindi gi&agrave;
di per s&eacute; in una condizione di diversit&agrave;, e che non era credente,
ovvero che si trovava, per tutti gli aspetti visti finora, in una condizione
che facilmente lo avrebbe condotto a mutuare una sensazione di inettitudine:
la stessa che caratterizza i suoi eroi.
<P>
<IMG SRC="moglie_figlia_genero.jpg" WIDTH="358" HEIGHT="224" ALIGN="Right">Proprio
qui sta la grande innovazione della scrittura di Svevo: prima ancora della
pubblicazione delle ricerche di Freud, egli esamina in profondit&agrave;
la psicologia dei suoi personaggi, arrivando a capire come la coscienza
soggiaccia agli impulsi di una zona pi&ugrave; remota e segreta. Sta in questa
geniale intuizione il fondamento delle ricerche di Svevo sulla coscienza:
essa diviene un labirinto di tortuosit&agrave; inestricabili in cui si mescolano
impulsi contraddittori, autoinganni, giustificazioni fittizie ed ambiguit&agrave;.
<P>
Analizzando in particolare <I>La Coscienza di Zeno</I>, possiamo notare come
la fabula sia poco originale, mentre ad essere nuova sia la struttura del
romanzo. La voce narrante &egrave; spesso ambigua, cade in contraddizioni,
racconta lo stesso episodio in modi diversi. E' insomma, come molti critici
hanno evidenziato, una voce inattendibile, una coscienza che attua un processo
di innocentizzazione attraverso il racconto.
<P>
Tutto ci&ograve; si riflette pure sul tempo della narrazione, che &egrave;
stato definito "tempo misto". E' un tempo non facilmente definibile perch&eacute;
non ci sono gerarchie tra passato e presente: il passato non &egrave; immutabile
perch&eacute; viene continuamente modificato dal presente nel suo scorrere.
<P>
L'ambiguit&agrave; della coscienza di Zeno sta proprio nel fatto che interagisce
indefinitamente col tempo del romanzo modificandolo e venendone modificata
a vicenda. Il racconto che leggiamo &egrave; quindi inattendibile ma ci invita
a leggere tra sue righe "le tante verit&agrave; e bugie ch'egli ha qui
accumulate".
<P>
L'inetto Zeno &egrave; per&ograve; personaggio parzialmente positivo, a
differenza di quanto fosse per Alfonso Nitti ed Emilio Brentani, protagonisti
di <I>Una Vita</I> e <I>Senilit&agrave;</I>. Se nei primi due romanzi il
narratore esterno smascherava causticamente gli autoinganni dei due protagonisti
o, ironicamente, lasciava che si smascherassero da soli, il racconto in prima
persona di Zeno non d&agrave; pi&ugrave; spazio a questo tipo di intervento.
E' un cambiamento meditato perch&eacute; nel frattempo &egrave; mutata la
considerazione di Svevo nei confronti degli inetti.
<P>
L'inetto non &egrave; pi&ugrave; l'inadatto alla vita, ma si fa strumento
conoscitivo che sfrutta la sua condizione straniata per analizzare la
mentalit&agrave; borghese; grazie alla sua malattia vede quanto in realt&agrave;
siano gli immobili sani intorno a lui ad essere "inquinati dal veleno". Un
meraviglioso esempio di questo &egrave; nella descrizione della moglie: "Io
sto analizzando la sua salute, ma non ci riesco, perch&eacute; mi accorgo
che, analizzandola, la converto in malattia. E scrivendone, comincio a dubitare
se quella salute non avesse avuto bisogno di cura o d'istruzione per guarire".
<P>
Questa, insomma, &egrave; la meravigliosa ambiguit&agrave; che ha fatto della
<I>Coscienza di Zeno</I> uno dei capisaldi della letteratura italiana, un
romanzo che a buon diritto si situa accanto ai capolavori di Joyce, Beckett,
Proust e Kafka come cartina al tornasole del clima culturale di inizio secolo.
<P>
  <HR>
<P ALIGN=Center>
<BIG><BIG><BIG><A HREF="intervista.htm">Intervista alla figlia di Italo
Svevo</A> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<A HREF="guerra.html">Zeno
e la guerra</A></BIG></BIG></BIG>
<P>
  <HR>
<P ALIGN=Center>
<A HREF="#is">inizio pagina </A>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="../intro.html">men&ugrave; principale</A>
</BODY></HTML>
