<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>HEIDEGGER</title>
</head>
<body background="ss005.jpg">

<center><b><font face="Girls are Weird"><font size=+4>HEIDEGGER</font></font></b><img SRC="heidegger.jpg" height=171 width=122 align=RIGHT></center>

<p><b><font face="Tempus Sans ITC"><font size=+1>L'esistenzialismo riprende
la riflessione di <a href="kierkegaard.html">Kierkegaard</a> sull'esistenza
ma soprattutto il tema dell'analitica esistenziale di Heidegger, bench&eacute;
egli ne abbia rifiutato la paternit&agrave;, poich&eacute; lo scopo della
sua filosofia era la ricerca dell'essere. L'analitica esistenziale, in
effetti, &egrave; un metodo per la ricerca ontologica, cio&egrave; il senso
dell'esistenza che lo scientismo, oggettivizzando e rendendo tutto misurabile,
ha fatto perdere. Per ritrovare l'essere, quindi, Heidegger interroga l'unico
ente che pu&ograve; rispondere, ossia l'uomo che, in quanto ente, possiede
una esistenza e un'essenza, quindi l'essere. Per poterlo interrogare, per&ograve;,
egli deve analizzare la sua modalit&agrave; di esistenza. Attraverso l'analitica
esistenziale, quindi, egli scopre che l'esistenza si caratterizza per il
fatto di Esser-ci (Dasein), di essere nel mondo, ossia di essere gettato.
L'esserci appare sempre come cura, che si attua come prendersi cura degli
enti e come aver cura degli altri uomini. La cura, ossia il rapporto con
gli enti, ha due modalit&agrave;:</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>• Esistenza inautentica,
che si attua nell'utilizzare gli enti. L'inautenticit&agrave; dell'esserci
&egrave; la tendenza a deresponsabilizzarsi e ad affidarsi al mondo del
Si (man) impersonale, in cui dominano la chiacchiera, la curiosit&agrave;
e l'equivoco; ci&ograve; denota lo smarrimento dell'esserci nel mondo inautentico
del Si e dell'anonimia.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>• Esistenza autentica,
ossia il riferirsi responsabilmente alle possibilit&agrave; che l'esserci
incontra. La struttura fondamentale dell'esistenza autentica &egrave; l'angoscia,
che nasce dalla consapevolezza dell'essere per la morte. Mentre Kierkegaard,
infatti, postulava tre scelte essenziali e significanti, Heidegger afferma
che ogni scelta dell'uomo &egrave; nullificante, ossia ha come essenza
il nulla perch&eacute; ha come fine la morte. La morte, infatti, &egrave;
l'estrema possibilit&agrave; necessaria e significante, la "possibilit&agrave;
della pura e semplice impossibilit&agrave; dell'esserci". L'esserci, quindi,
esiste come un ente sempre in vista della sua fine, ossia come essere-per-la-morte.
La morte come possibilit&agrave; estrema, per&ograve;, apre l'esserci alle
altre possibilit&agrave; in modo autentico; mantenersi costantemente nell'imminenza
della morte come "possibilit&agrave;" in senso radicale, infatti, permette
di comprendere le concrete possibilit&agrave; situate "al di qua" di essa
e di sceglierle responsabilmente come possibilit&agrave; finite, senza
irrigidirsi in nessuna di esse e senza accoglierle come fatti precostituiti
e progettati anonimamente nell'universo del "Si".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Dopo aver interrogato
la struttura dell'uomo, quindi, Heidegger scopre la morte, perci&ograve;
abbandona la ricerca. Successivamente, infatti, affermer&agrave;, riprendendo
la teoria di Parmenide, che l'essere non si deve cercare, ma che esso si
rivela attraverso la poesia a chi sa ascoltare e decifrare.</font></font></b>
<p><a href="esistenzialismo.html"><img SRC="gif42.gif" height=20 width=50></a><b><font face="Tempus Sans ITC"><font size=+1><a href="esistenzialismo.html">Esistenzialismo</a></font></font></b>
</body>
</html>
