<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Sartre</title>
</head>
<body background="ss005.jpg">

<center><b><font face="Girls are Weird"><font size=+4>SARTRE</font></font></b><img SRC="sart1.jpg" height=221 width=149 align=RIGHT></center>

<p><b><font face="Tempus Sans ITC"><font size=+1>Collegandosi alla tradizione
del pensiero francese, Sartre inizia "L'&Ecirc;tre et Le N&eacute;ant"
con il cogito cartesiano. "Io penso, dunque sono", questa &egrave; la verit&agrave;
assoluta della coscienza che raggiunge se stessa, tuttavia egli introduce
una correzione importantissima: facendo riferimento alla fenomenologia
husserliana, che considerava la coscienza come essenzialmente "intenzionale",
Sartre afferma che, "nel momento in cui conosco, ho anche la consapevolezza
di conoscere". E' una coscienza originaria, poich&egrave; essa &egrave;
anzitutto coscienza di se stessa come conoscente e, essendo anteriore al
pensiero concettuale, &egrave; anzitutto un modo di esistere, perci&ograve;
essa &egrave; anche anteriore all'essere.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>L'uomo &egrave; l'unico
ente nel quale l'esistenza precede l'essenza; &egrave; dunque un essere
indeterminato che si definisce, cio&egrave; costituisce la propria essenza,
in base alle libere scelte.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>La coscienza &egrave;
perci&ograve; anche consapevolezza che vi &egrave; qualcosa di altro da
lei stessa, che vi &egrave; l'essere. Di qui le due grandi zone dell'essere:
la coscienza pura (l'essere per s&egrave;) e la coscienza di qualcosa,
ossia l'essere di cui la coscienza &egrave; consapevole (essere in s&egrave;).
Fra i due vi &egrave; sempre uno scarto radicale: la coscienza, che &egrave;
continuamente tesa verso qualcosa che non &egrave; ancora e, nel progettarsi
e proiettarsi al di fuori di s&egrave;, verso il futuro, verso la propria
realizzazione, tende anche a raggiungere una situazione di stabilit&agrave;,
ma ci&ograve; &egrave; impossibile. Essa non riesce mai ad identificarsi
con se stessa perch&egrave; le "manca qualcosa".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>E' proprio questa carenza,
questo nulla la struttura della coscienza, a cui &egrave; legato il destino
umano. Il desiderio del resto ne &egrave; la prova: l'esistente-uomo &egrave;
sempre teso verso qualcosa di diverso da acquisire; ma d'altronde questo
qualcosa non &egrave; una realt&agrave; relativa, deve essere una realt&agrave;
assoluta. Raggiunta questa realt&agrave; la coscienza umana perderebbe
ogni dinamicit&agrave;, diventerebbe una cosa, un essere, si avrebbe la
coincidenza dell'in-s&egrave; e del per-se.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>La coscienza dunque trapassa,
supera, non dipende dagli oggetti (essere in s&egrave;) pertanto &egrave;
libera, ma ci&ograve; &egrave; una condanna, perch&egrave; comporta la
responsabilit&agrave; delle scelte, di ci&ograve; che accade. Gli altri
sono un ostacolo alla libert&agrave;; ma anche le condizioni oggettive
dell'esistenza, i condizionamenti materiali di ogni tipo e lo stesso passato
costituiscono dei limiti; tuttavia essi non sono condizionamenti insuperabili
perch&eacute; l'uomo pu&ograve; utilizzarli come vuole. L'unico limite
veramente insuperabile, contro il quale non si pu&ograve; nulla, &egrave;
la morte, che per Sartre, &egrave; al di fuori di ogni orizzonte di scelte,
non riguarda la libert&agrave;, quindi non riguarda l'uomo. Essa rende
assurde tutte le scelte di vita, toglie loro ogni senso.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Tuttavia, al di l&agrave;
di questo limite, "io sono libero nel mondo pi&ugrave; assoluto e totale".
Vi &egrave; solo una cosa della quale non sono libero: quella di non essere
libero; siamo condannati ad essere liberi. In questo sta tutto il dramma
della vita umana, perch&egrave; nessuno pu&ograve; scegliere al posto mio,
e del resto la mia responsabilit&agrave; comporta anche una dimensione
sociale, perch&eacute; gli altri dipendono anche dalle mie scelte. La condizione
della scelta, ossia la tensione senza fine verso il futuro, genera angoscia
come "continuo mettersi in gioco" e il senso di nausea, sentimento attraverso
cui l'esistenza si manifesta nella sua assurdit&agrave; e contingenza,
nella sua mancanza di senso.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>E' soprattutto nei suoi
drammi che Sartre ha saputo trasporre le sue tesi filosofiche, traducendole
in personaggi e situazioni di estrema plasticit&agrave; e immediatezza
comunicativa.</font></font></b>
<center>
<p><b><font face="Tempus Sans ITC"><font size=+2>Il teatro di Sartre: il
teatro della situazione</font></font></b></center>
<b><font face="Tempus Sans ITC"><font size=+1>Abbiamo visto come ne "l'Etre
et le N&eacute;ant" Sartre definisca l'uomo in funzione della situazione,
ove per situazione non si intende un generico rapporto dell'uomo in un
contesto spazio-temporale, quanto piuttosto la dialettica della scelta,
il contrasto tra libert&agrave; e necessit&agrave;. Di qui l'ispirazione
a fare del teatro non come rappresentazione scenica di sentimenti o come
indagine psicologica, bens&igrave; come continuo rapporto tra uomo e cose,
tra realt&agrave; e decisione. Il teatro ha la possibilit&agrave; di rappresentare,
meglio di ogni altro mezzo espressivo, la drammaticit&agrave; di certe
situazioni spinte al grado estremo di contrasto; &egrave; l'uomo preso
in trappola dalle sue proprie scelte che sale sulla ribalta.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Sartre ha sempre adottato
una forma drammaturgica nel complesso tradizionale e priva di scelte innovative
ed elaborate, che sarebbero potute essere d'ostacolo alla comunicazione.
La novit&agrave; del teatro sartriano non riposa dunque nell'aspetto formale,
ma proprio nel suo essere un "teatro di situazione" che rompe con il teatro
psicologico borghese tradizionale, il quale metteva in scena personaggi
dai "caratteri" gi&agrave; dati e ben definiti, per rappresentare invece
un carattere nel suo farsi all'interno di situazioni complesse, che rinviano
direttamente al mondo contemporaneo e ai suoi problemi, ossia l'uomo nel
"momento supremo della scelta e della libera decisione che impegna tutta
la vita".</font></font></b>
<p><a href="esistenzialismo.html"><img SRC="gif42.gif" height=20 width=50></a><b><font face="Tempus Sans ITC"><font size=+1><a href="esistenzialismo.html">Esistenzialismo</a></font></font></b>
</body>
</html>
