<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Pensiero Politico</TITLE>
</HEAD>
<BODY onLoad="" text="#000000" link="#3333FF" bgcolor="#FFFFFF">
<P ALIGN=Center><img src="HEAD.jpg" width="389" height="85"> 
<P ALIGN=Center><B><BIG>Pensiero politico</BIG></B> 
<P ALIGN=Left>
<B>Jean Bodin</B> (1529- 1596), francese, teorico della monarchia assoluta
di diritto divino.
<P ALIGN=Left>
da &nbsp;<I>I sei libri dello Stato</I> (1576-80)
<P ALIGN=Left>
Poich&eacute; sulla terra non vi &egrave; niente di pi&ugrave; grande dei
proncipi sovrani, che vengono solo dopo Dio che li ha stabiliti quali suoi
luogotenenti per comandare agli altri uomini, bisogna avere nella pi&ugrave;
alta considerazione la loro dignit&agrave;, rispettare e riverire la loro
maest&agrave; in piena obbedienza, nutrire sentimenti di grande rispetto
per loro, parlare di loro con estremo riguardo. Chi disprezza il suo principe
sovrano disprezza Dio, del quale esso &egrave; l'immagine in terra.
<P ALIGN=Left>
(...)
<P ALIGN=Left>
Le prerogative sovrane devono essere tali da non poter convenire altro che
al principe sovrano; se anche i sudditi possono esserne partecipi, esse cessano
di essere tali. (...) Perci&ograve; possiamo concludere che la prima prerogativa
sovrana &egrave; il potere di dare la legge a tutti in generale e a ciascuno
come singolo; ma ancora questo non &egrave; sufficiente, se non si aggiunge:
"senza bisogno del consenso di nessuno".
<P ALIGN=Left>
<P ALIGN=Left>
<B>Thomas Hobbes</B> (1588- 1679), filosofo razionalista, materialista inglese.
Sostenne l'assolutismo monarchico.
<P ALIGN=Left>
La sola via per erigere un potere comune che possa essere in grado di difendere
gli uomini dall'aggressione straniera e dalle ingiurie reciproche, e con
ci&ograve; di assicurarli in modo tale che con la propria industria e con
i frutti della terra possano nutrirsi e vivere soddisfatti, &egrave; quella
di conferire tutti i loro poteri e tutta la loro forza a un uomo o ad
un'assemblea di uomini che possa ridurre tutte le loro volont&agrave;, per
mezzo della pluralit&agrave; delle voci, ad una volont&agrave; sola; ci&ograve;
&egrave; come dire designare un uomo o un'assemblea di uomini a sostenere
la parte della loro persona, e ognuno ad accettare e riconoscere se stesso
come autore di tutto ci&ograve; che colui che sostiene la parte della loro
persona far&agrave; o di cui egli sar&agrave; causa, in quelle cose che
concernono la pace e la sicurezza comuni, e sottomettere in ci&ograve; ogni
loro volont&agrave; alla volont&agrave; di lui, ed ogni loro giudizio al
giudizio di lui. Questo &egrave; pi&ugrave; del consenso o della concordia;
&egrave; un'unit&agrave; reale di tutti loro in una sola e medesima persona
fatta con il patto di ogni uomo con ogni altro, in maniera tale che se ogni
uomo dicesse ad un altro, <I>io autorizzo e cedo il mio diritto di governare
me stesso a quest'uomo, o a questa assemblea di uomini e a questa condizione,
che tu gli ceda il tuo diritto, e autorizzi tutte le sue azioni in maniera
simile.</I> Fatto ci&ograve;, la moltitudine cos&igrave; unita in una sola
persona viene chiamata uno STATO, in latino CIVITAS. Questa &egrave; la
generazione di quel grande LEVIATANO, o piuttosto di quel <I>dio mortale</I>,
al quale noi dobbiamo, sotto il <I>Dio immortale</I>, la nostra pace e la
nostra difesa. (...) In esso consiste l'essenza dello Stato che (se si vuole
definirlo) &egrave; <I>una persona dei cui atti ogni membro di una grande
moltitudine, con patti reciproci, l'uno nei confronti dell'altro e viceversa,
si &egrave; fatto autore, affinch&eacute; esso possa usare la forza e i mezzi
di tutti, come penser&agrave; sia vantaggioso per la loro pace e la comune
difesa.</I>
<P ALIGN=Left>
Chi regge la parte di questa persona viene chiamato SOVRANO e si dice che
ha il <I>potere sovrano</I>; ogni altro uomo &egrave; SUDDITO.
<P ALIGN=Left>
<P ALIGN=Left>
<B>John Locke</B> (1632- 1704), filosofo empirista inglese, assertore della
tolleranza religiosa e teorico della monarchia costituzionale.
<P ALIGN=Left>
dai <I>Due trattati sul governo</I> (1690)
<P ALIGN=Left>
L'uomo, in quanto nasce, come s'&egrave; dimostrato, con titolo alla perfetta
libert&agrave; e al godimento illimitato di tutti i diritti e privilegi della
legge di natura, egualmente che qualsiasi uomo o gruppo di uomini al mondo,
ha per natura il potere non soltanto di conservare la propria propriet&agrave;,
e cio&egrave; la propria vita, libert&agrave; e fortuna, contro le offese
e attentati di altri, ma anche di giudicare e punire le altrui infrazioni
di quella legge, secondo quanto egli crede che l'offesa meriti, anche con
la morte, in delitti in cui l'atrocit&agrave; del fatto, secondo la sua opinione,
lo richieda. Ma poich&eacute; una societ&agrave; politica non pu&ograve;
esistere n&eacute; pu&ograve; sussistere senz'avere in s&eacute; il potere
di conservare la propriet&agrave;, e, a questo fine, punire le offese di
tutti i membri di essa, vi &egrave; societ&agrave; politica soltanto l&agrave;
ove ciascuno dei membri ha rinuciato al proprio potere naturale, e lo ha
rimesso nelle mani della comunit&agrave;, in tutti casi che non gli impediscano
di appellarsi per protezione alla legge da essa stabilita. (...)
<P ALIGN=Left>
Ma sebbene chiunque sia entrato in societ&agrave; civile e sia divenuto membro
di un corpo politico, abbia con ci&ograve; stesso rinuciato al suo potere
di punire le offese contro la legge di natura in base al proprio giudizio
privato, tuttavia, con il giudizio delle offese, ch'egli ha ceduto al legislativo
in tutti i casi in cui pu&ograve; appellarsi al magistrato, egli ha conferito
alla societ&agrave; politica il diritto di servirsi della sua forza,
ogniqualvolta glielo chieda, per l'esecuzione dei giudizi di essa, in quanto
sono pronunciati da lui stesso o dai suoi rappresentanti. E qui abbiamo l'origine
del potere legislativo ed esecutivo della societ&agrave; civile, che consiste
nel giudicare, secondo leggi fisse, come debbano esser punite le offese quando
siano commesse all'interno della societ&agrave; politica, e anche determinare,
secondo giudizi occasionali fondati sulle circostanze attuali del fatto,
come ci si debba difendere dalle offese provenienti dall'esterno, e in entrambi
i casi impiegare tutta la forza di tutti i membri, quando se ne presenti
la necessit&agrave;.
<P ALIGN=Left>
(...) Dal che risulta evidente che la monarchia assoluta, che da alcuni &egrave;
considerata come l'unico governo al mondo, &egrave;, in realt&agrave;,
incompatibile con la societ&agrave; civile, e quindi non pu&ograve; per nulla
&nbsp;essere una forma di governo civile.
</BODY></HTML>
