<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Approfondimenti</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" onLoad="" text="#000000" link="#3333FF">
<P ALIGN=Center><img src="HEAD.jpg" width="389" height="85"> 
<P ALIGN=Center><B><BIG><A NAME="Alcune tappe">Alcune tappe della storia inglese</A></BIG></B>
<P ALIGN=Center><font size="-2" face="Verdana, Arial, Helvetica, sans-serif">Gli 
  approfondimenti pag.1/2&gt; <a href="societa.html">Societ&agrave;</a></font> 
<P ALIGN=Left>
<B><I><A NAME="Magna">Magna Charta</A></I>.</B> E' il primo documento che
limita il potere dei re inglesi e riconosce alcuni diritti ai sudditi, in
particolare ai baroni, ai mercanti e alle citt&agrave;. Stabilisce , tra
l'altro, che nessun uomo libero pu&ograve; essere arrestato e imprigionato,
espropriato o esiliato, se non in virt&ugrave; di un giudizio legale dei
suoi pari e secondo la legge del paese (Habeas corpus). 
<P ALIGN=Left>
Il re si impegn&ograve; inoltre a non imporre &nbsp;nuove tasse senza
l'approvazione del "grande consiglio del Regno", che dal 1242 prese il nome
di <I>Parlamento dei Lords</I>. La <I>Magna Charta</I> fu sottoscritta nel
1215 dal re Giovanni Senza Terra della dinastia dei Plantageneti, dopo la
sconfitta ad opera di Filippo IV, re di Francia, a Bouvines. Nel 1339 fu
costituito il Parlamento dei Comuni che affianc&ograve; quello dei Lords,
cos&igrave; il Parlamento inglese risult&ograve; formato da allora da due
Camere.
<P ALIGN=Left>
<B>Guerra dei Cento Anni</B>. Si combatt&eacute; tra Francia e Inghilterra
tra il il 1337 e il 1453. A seguito di tale conflitto i re inglesi persero
tutti i feudi in Francia e l'Inghilterra sul continente conserv&ograve; soltanto
Calais.
<P ALIGN=Left>
<B>Guerra delle Due Rose</B>. Inizi&ograve; subito dopo la Guerra dei Cento
anni &nbsp;tra le famiglie &nbsp;nobili degli York e dei Lancaster per la
successione al trono inglese. Dur&ograve; fino al 1485 quando sal&igrave;
al trono Enrico VII Tudor, che diede inizio ad una dinastia molto importante
per la storia inglese. Enrico ristabil&igrave; l'autorit&agrave; della Corona
sulla nobilt&agrave; feudale.
<P ALIGN=Left>
<B><A NAME="Chiesa anglicana">Chiesa Anglicana</A></B>. Enrico VIII Tudor,
dopo il rifiuto del papa Clemente VII di annullare il suo matrimonio con
Caterina d'Aragona, contrasse ugualmente un nuovo matrimonio con Anna Bolena
e dopo la scomunica papale stacc&ograve; la chiesa inglese da quella romana.
Con l'Atto di supremazia (1534), infatti, si proclam&ograve; reggente della
chiesa inglese, che fu detta anglicana, nomin&ograve; i vescovi, proib&igrave;
di pagare le decime a Roma , abol&igrave; i monasteri e ne confisc&ograve;
le propriet&agrave;.
<P ALIGN=Left>
<B><A NAME="Elisabetta">Elisabetta I</A></B>. Figlia di Enrico VIII e di
Anna Bolena, regn&ograve; dal 1558 al 1603. Durante il suo lungo regno
l'Inghilterra divenne una potenza marittima e inizi&ograve; l'espansione
coloniale.Riconferm&ograve; lo scisma dalla Chiesa cattolica romana rinnovando
nel 1559 l'Atto di supremazia e divenne il punto di riferimento per gli
anticattolici di tutta l'Europa. Fece una politica estera antispagnola e
per tutelare l'indipendenza dell'Inghilterra non si spos&ograve;. Protesse
i letterati e gli artisti, sotto di lei fior&igrave; il teatro, in particolare
ricordiamo l'opera del grande drammaturgo William Shakespeare.
<P ALIGN=Center>
<IMG SRC="elisabetta.jpg" WIDTH="305" HEIGHT="371" ALIGN="Middle">
<P ALIGN=Left> Elisabetta Tudor, Ritratto dell'ermellino, di anonimo. 
<P ALIGN=Left>
<P ALIGN=Left>
</BODY></HTML>
