<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Processo</TITLE>
</HEAD>
<BODY BGCOLOR="#FFFFFF" onLoad="">
<P ALIGN=Center><img src="HEAD.jpg" width="389" height="85"> 
<P ALIGN=Center><BIG>Il processo a Carlo I</BIG>
<P ALIGN=Center><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">pag. 
  5/5&gt; <a href="cause.html">I rivoluzione</a> <a href="cause.html">Guerra</a> 
  <a href="petizione.html">Petizione</a> <a href="putney.html">Putney</a></font> 
<P ALIGN=Center> <IMG SRC="Van_Dick3.jpg" WIDTH="300" HEIGHT="246"> 
<P ALIGN=Left>
<I>Prima udienza</I>
<P ALIGN=Left>
<I>20 gennaio 1649</I>
<P ALIGN=Left>
Mentre veniva letta l'accusa, il prigioniero era rimasto per qualche tempo
seduto, guardando a volte la Corte e levando di tanto in tando lo sguardo
verso le gallerie e, dopo essersi anche alzato e voltato a guardare la scorta,
gli spettatori e auditori, era tornato a sedersi con un contegno superbo
e sicuro di s&eacute;, testimoniando di non essere per nulla turbato, fino
a che non si giunse alle parole che Carlo Stuart era un tiranno, un traditore,
ecc., udite le quali egli si mise a ridere in faccia alla Corte. E letta
che fu l'accusa, il presidente riprese a parlargli in questa maniera:
<P ALIGN=Left>
<B>Presidente</B>: Signore, avete udito leggere un'altra accusa contro di
voi e le cose che vi sono contenute. Avete visto che nella conclusione la
Corte &egrave; pregata in nome dei Comuni d'Inghilterra di farvi rispondere.
Perci&ograve; essa aspetter&agrave; la vostra proposta e l'ascolter&agrave;
volentieri.
<P ALIGN=Left>
Al che il Re gli rispose:
<P ALIGN=Left>
<B>Re</B>: Prima che io voglia rispondere, debbo sapere innanzitutto in
virt&ugrave; di quale autorit&agrave; io sono stato condotto qui. (...)
Ricordatevi, signore, che io sono il vostro Re, vale a dire il vostro Re
legittimo, e quale peccato state attirando sulle vostre teste, oltre ad altri
grandi giudizi sul Paese. Pensateci bene, anzi, prima d'inoltrarvi da un
peccato a un altro maggiore. Io non vedo che abbiate alcuna autorit&agrave;,
e pertanto fatemi sapere in virt&ugrave; di quale autorit&agrave; legittima
io mi trovi qui; allora non ricuser&ograve; di rispondere. E allo stesso
tempo sappiate che io non voglio abbandonare il diritto che mi &egrave; stato
affidato in deposito, io ho un deposito che mi &egrave; stato commesso da
Dio per effetto di un'antica e legittima successione dai miei antenati, io
non l'abbandoner&ograve; sottomettendomi a rispondere a un'autorit&agrave;
che non sia legittima. Perci&ograve; date,mi soddisfazione in questo, e io
vi risponder&ograve;.
<P ALIGN=Left>
<B>Presidente</B>: Signore, se vi foste compiaciuto di notare quel che la
Corte vi ha prima delimitato e lo scritto che vi &egrave; stato letto, avreste
riconosciuto in virt&ugrave; di quale autorit&agrave; noi siamo qui riuniti,
cio&egrave; l'autorit&agrave; dei Comuni d'Inghilterra riuniti in parlamento
in nome del popolo inglese dal quale siete stato eletto re, la quale
autorit&agrave; vi richiede ora in nome di questo popolo di rispondere alla
vostra accusa.
<P ALIGN=Left>
<B>Re</B>: Nego che l'Inghilterra sia mai stata un regno elettivo, questo
&egrave; stato ereditario da quasi mille anni, e pertanto fatemi saper in
virt&ugrave; di quale autorit&agrave; io sono chiamato qui davanti a voi,
essendo la vostra fondata su un potere che &egrave; usurpato. Io non verr&ograve;
mai meno al mio dovere. M'&egrave; stata affidata la libert&agrave; del mio
popolo, per la quale sono pi&ugrave; portato io di quanto non lo sia nessuno
di coloro che si sono eretti qui a giudici. Perci&ograve; fatemi vedere per
quale autorit&agrave; legittima io comparisco qui, e allora risponder&ograve;;
altrimenti tradirei la libert&agrave; del mio popolo.
<P ALIGN=Left>
<B>Presidente</B>: Se voi non riconoscete l'autorit&agrave;della Corte, questa
non mancher&agrave; di procedere.
<P ALIGN=Left>
(...)
<P ALIGN=Left>
<I>Ultima udienza</I>
<P ALIGN=Left>
<I>27 gennaio 1649</I>
<P ALIGN=Left>
<B>Presidente</B>: (...) La Corte fa benissimo a stimare, signore, e voglio
sperare che lo reputino anche tutti coloro di questa nazione che hanno il
senso e il giudizio sani, che le leggi sono sopra di voi e che avreste dovuto
governare conformemente alle leggi. Avreste dovuto farlo, signore, e so bene
che pretendete di averlo fatto. (...) Ma, signore, il grande dissidio &egrave;
stato sapere chi sono coloro che devono essere gli interpreti delle nostre
leggi: se dobbiate esser voi e il vostro partito, che &egrave; fuori dalle
Corti di giustizia, a dover attribuire il potere di interpretarle, oppure
se non sia ben pi&ugrave; ragionevole e molto pi&ugrave; giusto che le Corti
di giustizia ne rimangano le interpreti, anzi, se tale non sia il diritto
della sovrana e pi&ugrave; alta Corte di giustizia che &egrave; il Parlamento
di Inghilterra, il quale non ne &egrave; soltanto il supremo interprete,
ma anche il solo ad avere il diritto e il potere di farle. (..) le leggi
sono al di sopra di Voi, signore, e invero vi &egrave; anche qualcosa che
&egrave; al di sopre di esse, e che ne &egrave; il padre e l'autore, e questo
&egrave; il popolo d 'Inghilterra. (...) Alcuni del vostro partito, signore,
hanno giustamente detto <I>che un re non ha eguali nel suo regno</I>. Anche
la Corte vi conceder&agrave; che, mentre siete re, non avete eguali in un
certo senso, poich&eacute; siete <I>pi&ugrave; grande di qualsiasi vostro
suddito</I>, ma sosterr&agrave; altres&igrave; che <I>siete minore d'essi
tutti messi insieme</I>.
</BODY></HTML>
