<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 2)</TITLE>
</HEAD>
<BODY BACKGROUND="di_tutto_di_piu/g.gif">
<H1>
  <FONT COLOR="#ff0000">UMBERTO BOCCIONI</FONT>
</H1>
<P>
<H3>
  <P ALIGN=Justify>
  <FONT COLOR="#0000ff"><I>Forme uniche nella continuit&agrave; dello
  spazio</I></FONT>
</H3>
<H4>
  <P ALIGN=Justify>
  <IMG SRC="di_tutto_di_piu/scultura_boccioni_forme_uniche.jpg" WIDTH="450"
      HEIGHT="556" ALIGN="Right">La "sintesi dinamica", teorizzata da Boccioni
  come una delle grandi scoperte del Futurismo, &egrave; in contrasto con l'analisi
  cubista: l'analisi implica un approfondimento del dato ed un processo logico,
  mentre per Boccioni l'emotivit&agrave; immediata e traumatica rimane la
  condizione prima dell'arte. Il movimento &egrave; velocit&agrave;, la
  velocit&agrave; &egrave; una forza che interessa come entit&agrave;: l'oggetto
  che si muove e lo spazio in cui si muove. La sensazione che si riceve da
  un corpo in moto risulta dalla percezione del corpo e da quella delle cose
  che stanno ferme nello spazio circostante, ma sembrano muoversi con la stessa
  velocit&agrave; del corpo in direzione opposta. Forma unica significa forma
  unitaria del corpo che si muove e dello spazio in cui si muove. Lo spazio
  &egrave; atmosfera, l'atmosfera &egrave; messa in movimento dal corpo che
  la fende ed esercita su di esso una spinta proporzionale alla velocit&agrave;.
  Il corpo, sotto questa spinta, si deforma fino ai limiti dell'elasticit&agrave;.
</H4>
<H4>
  <P ALIGN=Justify>
  Boccioni studia il movimento di una figura nuda che cammina rapidamente .
  fa una statua perch&eacute; alla statua &egrave; connessa Ab antiquo l'idea
  dell'immobilit&agrave;. Non vuole dare la sensazione che si muova :vuole
  raffigurare la forma permanente che la figura umana assumer&agrave;
  assuefacendosi alle grandi velocit&agrave;. Forse che la forma degli uccelli
  e dei pesci non si &egrave; plasmata, nel tempo, con l'attrito dell'aria
  e dell'acqua (cio&egrave; dello spazio-ambiente) nel volo e nel nuoto? Non
  importa che l'uomo raggiunga le grandi velocit&agrave; mediante mezzi meccanici:
  Boccioni vuole studiare gli effetti fisici della velocit&agrave; sulla forma
  del corpo umano, ma vuole anche fare il monumento all'Uomo Veloce della
  civilt&agrave; dinamica. Il fattore psicologico &egrave; imperante: con questa
  statua Boccioni ha inventato la forma aerodinamica che diverr&agrave; una
  delle forme tipiche della morfologia e dell'iconografia del nostro tempo.
  Ed a cui, come tutti sanno, si ricorre non meno per motivi psicologici che
  per esigenze oggettive, fisiche.
</H4>
<H4>
  <P ALIGN=Justify>
  Il tema della figura umana in movimento era gi&agrave; stato trattato, in
  modo statuario, da Rodin, che aveva cercato di rendere al vivo il gioco dei
  muscoli sotto la pelle e, in superficie, il rapido variare dei riflessi di
  luce. Boccioni dissente: la forma di un corpo in moto &egrave; plasticamente
  diversa da quella dello stesso corpo fermo. Dissente anche da Duchamp che,
  nel Nu destcendant an escalier, aveva smembrato le forme, ne aveva moltiplicato
  le componenti, le aveva ripetute ritmicamente: la forma deve essere unica,
  sintetizzare l'anatomia del corpo e l'anatomia dello spazio. Gli elementi
  che concorrono a formare la sintesi sono: 
</H4>
<H4>
  <P ALIGN=Justify>
  1) il gioco delle ossa e dei muscoli (si veda il nodo plastico dell'anca);
</H4>
<H4>
  <P ALIGN=Justify>
  2) la deformazione elastica delle masse sotto la spinta delle correnti
  atmosferiche (muscoli pettorali, le gambe);
</H4>
<H4>
  <P ALIGN=Justify>
  3) il materializzarsi di masse atmosferiche in moto (le alette che si formano
  dietro i polpacci);
</H4>
<H4>
  <P ALIGN=Justify>
  4) lo sdoppiamento dell'immagine per effetto della permanenza delle immagini
  nella r&egrave;tina (effetto gi&agrave; studiato da Balla).
</H4>
<P ALIGN=Center>
<IMG SRC="di_tutto_di_piu/boccioni_forze_di_una_strada.jpg" WIDTH="184" HEIGHT="247">
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp;
<IMG SRC="di_tutto_di_piu/simult_boc.jpg" WIDTH="300" HEIGHT="215">
<P>
<P ALIGN=Right>
<A HREF="futurismo.htm" TARGET="centro"><IMG SRC="di_tutto_di_piu/scrivere.gif"
    WIDTH="150" HEIGHT="137"></A>
</BODY></HTML>
