<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 5)</TITLE>
</HEAD>
<BODY BACKGROUND="di_tutto_di_piu/d.gif">
<P ALIGN=Center>
<IMG SRC="di_tutto_di_piu/gabriele.gif" WIDTH="669" HEIGHT="91">
<P ALIGN=Center>
<H4>
  <P ALIGN=Justify>
  Nel 1863 nasceva a Pescara Gabriele D'Annunzio da famiglia agiata; nel 1874
  fu iscritto al collegio Cicognini di Prato ove si fece subito notare per
  l'irrequietezza e la vivacit&agrave; del suo carattere, la palese tendenza
  al divertimento e allo scherzo malizioso e pesante. Conseguita nell'81 la
  licenza liceale si stabil&igrave; a Roma dove entr&ograve; a contatto con
  ambienti sia letterari sia aristocratici, iniziando una fortunata attivit&agrave;
  di giornalista, di scrittore, di uomo di mondo.
</H4>
<H4>
  <P ALIGN=Justify>
  Si iscrisse all'Universit&agrave; presso la facolt&agrave; di lettere, ma
  non la frequent&ograve; mai, perch&eacute; impegnato in altri interessi di
  studio. Fu nella redazione del "Capitan Fracassa" e lavor&ograve; alla "Cronaca
  bizantina''. Giunse improvviso il matrimonio con Maria Harduin di Gallese,
  dopo una romantica e breve fuga in treno. Negli anni successivi accentu&ograve;
  i tratti gi&agrave; presenti nei suoi primi scritti e divenne lo scrittore
  dell'alta societ&agrave; romana, della quale esalt&ograve; i riti mondani.
  Nel 1889, dopo un soggiorno a Francavilla, compose "Il Piacere". Dal '91
  al '93 abit&ograve; a Napoli con Maria Gravina ed in questo periodo nacquero
  numerosi lavori come le "Odi Navali", il "Poema Paradisiaco" e il "Trionfo
  della Morte".
</H4>
<H4>
  <P ALIGN=Justify>
  D'Annunzio si occup&ograve; della propria rinomanza, che coltivava con una
  vita volutamente sontuosa e con scandali calcolati abilmente. Tra i tanti
  gesti clamorosi vi fu una campagna elettorale che lo port&ograve; in Parlamento
  dove sedette all'estrema destra, facendosi notare per qualche clamoroso colpo
  di scena quale il passaggio nel 1900 all'estrema sinistra.Il soggiorno alla
  Capponcina fu all'insegna di altri amori, tra i quali la relazione con l'attrice
  Eleonara Duse che descrisse impietosamente nel romanzo "Il Fuoco" (1910).
  Nel 1910 oppresso dai debiti si trasfer&igrave; in Francia dove compose molte
  opere teatrali (come "Le Martyre de Saint S&eacute;bastien) e poetiche (come
  "La Contemplazione della Morte" e le "Canzoni delle Gesta d'oltremare" per
  l'impresa libica).
</H4>
<H4>
  <P ALIGN=Justify>
  Scoppiata la prima guerra mondiale e cominciata in Italia l'agitazione
  interventista, nel '15 rientr&ograve; in patria dove divent&ograve; uno dei
  pi&ugrave; fanatici interventisti, pronunci&ograve; da Quarto un discorso
  che appare come un appello a correre in guerra. La guerra gli offr&igrave;
  il momento pi&ugrave; eroico della sua vita e l'occasione per le sue spericolate
  ed eccentriche gesta: la Beffa di Buccari, il volo su Trieste nel'15 e un
  volo su Vienna nel '18. Ferito in un incidente perdette l'occhio destro e
  durante la convalescenza scrisse "Il notturno". Alla fine della guerra fu
  animatore di gesti nazionalisti e diffuse il mito della "vittoria mutilata".
  L'ultima azione fu la "<A HREF="fiume.htm" TARGET="centro">marcia su
  Fiume</A>", citt&agrave; della quale divenne legislatore sino al '21. Si
  ritir&ograve; infine nella villa di Gardone Riviera, da lui chiamato "Il
  Vittoriale" che trasform&ograve; in un mausoleo fastoso della sua vita e
  della sua opera. Qui, pur non smettendo di partecipare sia pure con scritti
  e messaggi agli eventi del paese, lo colse la morte nel '38.
</H4>
<H4>
  <P ALIGN=Justify>
  <FONT COLOR="#0000ff">LA POETICA</FONT>
</H4>
<H4>
  <P ALIGN=Justify>
  Definito da B. Croce "dilettante di sensazioni", D'Annunzio interpreta il
  gusto decadente e intende il poeta come soggetto inimitabile dotato di acuta
  sensibilit&agrave;. L'arte &egrave; attivit&agrave; suprema, fortemente
  soggettiva ed esaltante.
</H4>
<H4>
  <P ALIGN=Justify>
  Alla base del pensiero dannunziano &egrave; possibile riscontrare queste
  tre componenti: <A HREF="estetismo.htm" TARGET="centro">estetismo</A>, panismo,
  <A HREF="nietzsche.htm" TARGET="centro">superomismo</A>.
</H4>
<H4>
  <P ALIGN=Justify>
  "Il Piacere" &egrave; considerato la vera e propria "bibbia" del decadentismo
  italiano, in cui il protagonista incarna il simbolo della sfrenatezza sensuale
  che sfocia nella lussuria, generando insoddisfazione e inappagamento dei
  desideri. Andrea Sperelli &egrave; un personaggio autobiografico, poich&egrave;
  &egrave; l'incarnazione di quello che l'autore avrebbe voluto essere.
</H4>
<H4>
  <P ALIGN=Justify>
  L'esteta vive da uomo fuori dal comune perch&eacute; eccezionalmente dotato
  e raffinato. Nel romanzo il poeta rivela una ricerca della bellezza come
  prototipo di una donna affascinante e sfuggente, espressione di ci&ograve;
  che pu&ograve; ammaliare un esteta.
</H4>
<H4>
  <P ALIGN=Justify>
  L'estetismo tende a rappresentare immagini cariche di compiacimento estetico.
</H4>
<H4>
  <P ALIGN=Justify>
  Il culto per la parola predilige quella provocatoria, suggestiva e la forma
  preziosa e barocca. Soprattutto in Alcyone l'autore esprime il panismo, il
  cui nome deriva dal dio Pan che tornato sulla terra, invita gli uomini a
  immergersi nelle cose, a immedesimarsi in esse; le parole e le immagini si
  fanno evanescenti, mentre il linguaggio &egrave; analogico ed evocativo.
</H4>
<H4>
  <P ALIGN=Justify>
  Una concezione decadente della realt&agrave; consente di attribuire alla
  natura caratteristiche umane e all'uomo di immergersi nella natura. Si attenua
  fino quasi ad annullarsi la distinzione tra il soggetto-poeta e l'oggetto-natura.
</H4>
<H4>
  <P ALIGN=Justify>
  Dietro alle parole c'&egrave; per&ograve; il vuoto pi&ugrave; completo di
  pensiero, ma soprattutto di sentimento. E' riscontrabile nel poeta il desiderio
  di imporsi, di agire e ci&ograve; sconfina in megalomania gi&agrave;
  riscontrabile nel poeta adolescente che negli anni maturi risente della nuova
  filosofia tedesca (superomismo).
</H4>
<H4>
  <P ALIGN=Justify>
  D'Annunzio, avendo rifiutato di porsi una problematica del vivere, si
  proiett&ograve; in una vita attiva e combattiva. Il suo vitalismo si rivel&ograve;
  in due sensi: come insofferenza di una vita comune e normale e come
  vagheggiamento della "bella morte eroica". Egli perci&ograve; insiste sui
  temi della grandezza, dell'orgoglio, dell'eroismo estetizzante.
</H4>
<H4>
  <P ALIGN=Justify>
  Costretto a reprimere gli impeti adolescenziali , seppe fondere vita e arte
  in una sintesi di eroismo e decadentismo. Egli determin&ograve; la svolta
  pi&ugrave; importante del decadentismo, quella superomistica, a cui ader&igrave;
  dopo la lettura nietzschiana. Il superomismo si adegu&ograve; alla carriera
  tribunizia, ma prima ancora la via era stata imboccata con i romanzi "Il
  Trionfo della morte" (1894) e " Le Vergini delle rocce" (1895) per proseguire
  con "Il fuoco" e "Forse che si forse che no" (1910) i cui protagonisti (Giorgio
  Aurispa, Claudio Cantelmo, Stelio Effrena e Paolo Tarsis) incarnavano la
  figura del super-uomo tribuno proponendolo come il modello del nuovo capo
  politico, il cui compito era ricondurre "il gregge all'obbedienza". In D'Annunzio
  il superuomo trovava la sua perfetta identificazione, con l'artista, la vita
  inimitabile diveniva l'arte stessa, banco di prova delle sperimentazione
  delle passioni e della volubilit&agrave; dell'uomo. In lui non fu tanto la
  vita a tenere dietro l'arte, ma fu l'arte a seguire le eccentricit&agrave;
  della vita e ci&ograve; cost&ograve; al poeta un'accusa di divismo e
  superficialit&agrave;.
</H4>
<H4>
  <P ALIGN=Justify>
  E' da notare che esiste, in contrapposizione ai due aspetti del vitalismo,
  un senso di stanchezza improvvisa: sent&igrave; il desiderio di purificazione,
  di innocenza e allora si rifugi&ograve; nei ricordi a lui pi&ugrave; cari.
  L'opera che meglio esprime questa condizione &egrave; "Poema Paradisiaco
  " (1893), in cui una buona assimilazione del simbolismo francese gli
  consent&igrave; di rinnovarsi in misura soddisfacente.
</H4>
<H4>
  <P ALIGN=Justify>
  Vi &egrave; il passaggio dalla sensualit&agrave; alla purezza e all'innocenza
  di una vita semplice. In questi improvvisi ripiegamenti interiori mancava
  una amara consapevolezza della caducit&agrave; delle cose e della
  precariet&agrave; dell'uomo: questi motivi si potevano avvertire solo
  superficialmente, ma non c'era un sincero proposito di rinnovamento dello
  spirito.
</H4>
<H4>
  <P ALIGN=Justify>
  Da un affannoso fiorire di sensazioni e di immagini si genera il "Notturno",
  che egli compose al buio e nel quale si alternano e si intrecciano due motivi:
  il rimpianto dell'adolescenza e della vita in genere consumata e perduta;
  l'immediato rimpianto dell'azione di guerra, del rischio mortale del volo
  su Vienna. Il "Notturno", nato come diario, si arricchisce di sogni, ricordi,
  visioni, apparendo come una auto-glorificazione.
</H4>
<H4>
  <P ALIGN=Justify>
  D'Annunzio si spoglia quindi di qualsiasi dimensione superumana e tensione
  vitalistica per attuare un sincero ripiegamento interiore .
</H4>
<P ALIGN=Justify>
<P ALIGN=Right>
<A HREF="presentazione.htm"><IMG SRC="di_tutto_di_piu/scrivere.gif" WIDTH="150"
    HEIGHT="137"></A>
<P ALIGN=Left>
<A HREF="1915.htm" TARGET="centro">RITORNA AL 1915</A>
</BODY></HTML>
