<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 7)</TITLE>
</HEAD>
<BODY BACKGROUND="di_tutto_di_piu/c.gif">
<P>
<IMG SRC="di_tutto_di_piu/nietzsche.gif" WIDTH="451" HEIGHT="100">
<P>
<H4 ALIGN=Justify>
</H4>
<H4>
  <P ALIGN=Justify>
  Agli inizi del 1883 Nietzsche durante il suo soggiorno a Rapallo inizia la
  prima stesura di Cos&igrave; parl&ograve; Zarathustra che terminer&agrave;,
  nel corso dei suoi pellegrinaggi tra Sils Maria nell'Alta Engadina e Nizza,
  nel 1885. Tutta la critica nietzschiana concorda sulla centralit&agrave;
  di questo testo nell'opera del filosofo tedesco.
</H4>
<H4>
  <P ALIGN=Justify>
  L'opera di Nietzsche, fino alla stesura dello Zarathustra, aveva conosciuto,
  pur nella complessa profondit&agrave; delle tematiche trattate, una sua
  articolata coerenza che pu&ograve; essere forse riassunta, con grande
  approssimazione, nei temi centrali della scoperta della decadence come cuore
  pulsante della storia della cultura occidentale; dello smascheramento delle
  "cattive maschere" della morale, della religione della metafisica; della
  dialettica del nichilismo.
</H4>
<H4>
  <P ALIGN=Justify>
  Come Nietzsche ben spiega gi&agrave; nel 1872, in un testo che sar&agrave;
  pubblicato dopo la sua morte, Verit&agrave; e menzogna in senso extramorale,
  &egrave; la stessa capacit&agrave; proteiforme e metaforica che sta alla
  base della produzione artistica e mitica, che, in determinate condizioni
  di dominio sociale, porta la societ&agrave; a produrre quelle maschere e
  quelle metafore che si fisseranno nelle verit&agrave; immutabili della
  metafisica, solo che in questo caso si perde coscienza dell'origine arbitraria
  di queste finzioni che si cristallizzano nel Mondo vero contrapposto ad un
  mondo apparente. Il mondo vero diviene cos&igrave;, non solo fondamento,
  ma anche giustificazione e criterio del mondo apparente. Il senso, la
  verit&agrave; sono poste fuori dalla dimensione della nostra esistenza che,
  proprio in quanto necessita di una giustificazione e di un fondamento fuori
  di s&eacute;, &egrave; avvertita come incompleta, parziale, colpevole. Ha
  qui origine la decadenza e il nichilismo che contraddistinguono la nostra
  cultura e nei confronti della quale Nietzsche compie un opera sistematica
  di smascheramento.
</H4>
<H4>
  <P ALIGN=Justify>
  Da dove proviene infatti la nostra volont&agrave; di smascheramento se non
  proprio da quell'imperativo incondizionato alla ricerca della verit&agrave;
  che &egrave; iscritto nella stesso atto di produzione di un mondo vero,
  contrapposto al mondo apparente? E' cos&igrave; la stessa volont&agrave;
  di verit&agrave; che sta alla base della svalutazione del mondo del divenire
  e dell'apparenza che, in un processo autoconsuntivo, giunge a dissolvere
  se stessa, a smascherare le sue radici non certo divine o incondizionate,
  ma umane, troppo umane.
</H4>
<H4>
  <P ALIGN=Justify>
  "Ebbene si sar&agrave; compreso dove voglio arrivare vale a dire che &egrave;
  pur sempre una fede metafisica quella su cui riposa la nostra fede nella
  scienza; che anche noi, uomini della conoscenza d'oggi, noi atei e
  antimetafisici, continuiamo a prendere anche il nostro fuoco dall'incendio
  che una fede millenaria ha acceso, quella fede cristiana che era anche la
  fede di Platone, per cui Dio &egrave; verit&agrave; e la verit&agrave; &egrave;
  divina...Ma come &egrave; possibile, se proprio questo diventa sempre pi&ugrave;
  incredibile, se niente pi&ugrave; si rivela divino salvo l'errore, la
  cecit&agrave;, la menzogna, se Dio stesso si rivela come la nostra pi&ugrave;
  lunga menzogna"
</H4>
<H4>
  <P ALIGN=Justify>
  La figura finale che corona i testi nietzschiani di questo periodo pare
  cos&igrave; essere quella dello spirito libero, di colui che raggiunta la
  coscienza della radicale insensatezza del reale, del suo darsi come flusso
  libero e disancorato di apparenze, non rimane per&ograve; paralizzato
  dall'angoscia, orfano di Dio e di una forma di giustificazione superiore,
  ma matura una "buona volont&agrave; delle apparenze" trovando una realizzazione
  estetica per la propria esistenza nel gioco consapevole delle apparenze.
  Se si &egrave; cos&igrave; parlato di una fase illuministica per questi scritti
  di Nietzsche, non esiste per il filosofo tedesco contraddizione fra lo
  smascheramento e la desacralizzazione di questi testi e la riproposizione
  di nuovo mito: Zarathustra e il suo annuncio dell'Eterno Ritorno. La tesi
  dell'Eterno Ritorno nella sua essenzialit&agrave; costituisce una frattura
  profonda con la concezione progressiva del tempo maturata nell'ambito del
  pensiero ebraico-cristiano e che si trova alla base, come fa notare Karl
  L&ouml;with, delle filosofie secolarizzate della storia da Condorcet a Comte
  da Hegel a Marx.
</H4>
<H4>
  <P ALIGN=Justify>
  L'inattualit&agrave; straniante di tale concezione comporterebbe per Nietzsche
  il vantaggio di poter pensare alla vita a prescindere da un senso trascendente
  o ad essa immanente: all'interno di una concezione circolare del tempo non
  possiamo tanto sostenere che l'istante che viviamo &egrave; stato causato
  dalla successione degli istanti precedenti, quanto che l'istante presente
  sia alla radice degli sviluppi futuri. Quindi, la dottrina dell'Eterno Ritorno,
  risucchiando la storia nella ciclicit&agrave; della natura, costituisce la
  congiunzione astrale di tempo ed eternit&agrave;, di divenire ed essere.
  Eternit&agrave; e temporalit&agrave; non sono, come pretende il pensiero
  cristiano da Agostino in poi, due dimensioni antitetiche e incomunicabili,
  l'una propria della perfezione divina l'altra della caducit&agrave; mondana,
  ma coincidono nell'infinito ritorno dell'istante. L'immagine decisiva a cui
  Zarathustra-Nietzsche associa l'Eterno Ritorno &egrave; quella, densa di
  riferimenti panici, del grande meriggio: l'istante senza tempo in cui il
  sole si trova immobile nel punto pi&ugrave; alto del cielo, l'istante in
  cui tutto tace addormentato nella luce abbagliante, l'istante in cui con
  l'apparire di Pan, tempo ed eternit&agrave; coincidono. Proprio il riferimento
  alla natura panica del meriggio e al suo legame con l'Eterno Ritorno pongono
  per&ograve; una serie di problemi interpretativi che svelano la natura ambigua
  del pensiero nietzschiano. Come nota giustamente L&ouml;with riprendendo
  una felice intuizione di Karl Schelekta, proprio quando, nell'evocazione
  del meriggio panico, Nietzsche sembra riaffermare una concezione arcaica
  e pagana del tempo nell'abbandono dell'uomo all'apertura dispiegata della
  physis, si ripresenta invece l'hybris della decisione. Se Zarathustra svela
  il pensiero dell'Eterno Ritorno, &egrave; l'Ubermensch, invocato dal profeta
  iranico, colui che vuole l'Eterno Ritorno o, se vogliamo seguire il primo,
  inaudito annuncio della Gaia Scienza, colui che &egrave; capace di non essere
  schiacciato, stritolato da questo pensiero.
</H4>
<H4>
  <P ALIGN=Justify>
  "Che accadrebbe se, un giorno o una notte, un demone strisciasse furtivo
  nella pi&ugrave; solitaria delle tue solitudini e ti dicesse: "Non ti
  rovesceresti a terra, drighignando i denti e maledicendo il demone che cos&igrave;
  ti ha parlato? Oppure hai forse vissuto una volta un attimo immenso, in cui
  questa sarebbe stata la tua risposta: Se quel pensiero ti prendesse in suo
  potere, a te, quale sei ora, farebbe subire una metamorfosi, e forse ti
  stritolerebbe; la domanda per qualsiasi cosa". Riflettendo proprio su questo
  aforisma, come chiave interpretativa dello Zarathustra, gi&agrave; G. Simmel
  nel 1907, a ridosso dell'esperienza nietzschiana, aveva interpretato la figura
  dell'Eterno Ritorno nello spazio della volont&agrave; e della decisione.
  Se nell'annuncio di Zarathustra l'Eterno Ritorno si presenta come nuovo inizio,
  il concetto stesso di ritorno non stride forse con quello di inizio? O ancora,
  come evidenziano in modo diverso sia L&ouml;with che Heidegger, il concetto
  stesso di Eterno Ritorno non si presenta come un enigma racchiuso in un ossimoro?
  Se l'eternit&agrave; fa riferimento ad una temporalit&agrave; senza inizio
  ne fine, il ritorno richiama ad una temporalit&agrave; finita in cui sono
  reperibili un prima e un dopo che permettono di definire l'idea stessa di
  ritorno. Forse, non tanto per uscire dalla contraddizione, quanto per coglierne
  la radicalit&agrave;, bisogna allontanarsi da quel paradigma che abbiamo
  fino qui mantenuto come decisivo nell'interpretazione dell'Eterno Ritorno:
  il modello della circolarit&agrave;. Seguendo l'intuizione di Deleuze, folgorante
  nel suo capitale testo su Nietzsche e approfondita in seguito in Differenza
  e Ripetizione, ci&ograve; che torna sempre identico nel divenire non &egrave;
  forse la differenza? La necessit&agrave; che si afferma sempre uguale non
  sarebbe cos&igrave; altro che il differire del divenire, la necessit&agrave;
  che si manifesta, il ritorno incessante del caso che genera di continuo nuove
  e inaspettate combinazioni. Del resto come nota con acume G.Vattimo nella
  sua imprescindibile interpretazione, ma come del resto gi&agrave; la scuola
  francese da Deleuze a Foucault a Pautrat aveva dimostrato, la figura del
  circolo, se presenta una prima approssimazione dell'Eterno Ritorno, deve
  essere abbandonata nel momento in cui si voglia penetrare realmente nelle
  profondit&agrave; del pensiero abissale di Zarathustra cos&igrave; come ci
  viene presentata nel decisivo passo nietzschiano: la visione e l'enigma
</H4>
<H4>
  <P ALIGN=Justify>
  "Tutte le cose dritte mentono, borbotto sprezzante il nano. Ogni verit&agrave;
  &egrave; ricurva, il tempo stesso &egrave; un circolo". "Tu spirito di
  gravit&agrave;! - dissi io incollerito - , non prendere le cose troppo alla
  leggera!...Guarda, - continuai - quest'attimo! Da questa porta carraia che
  si chiama attimo, comincia all'indietro una via lunga, eterna: dietro di
  noi &egrave; un'eternit&agrave;. Ognuna delle cose che possono camminare,
  non dovr&agrave; forse avere gi&agrave; percorso una volta questa via? Non
  dovr&agrave; ognuna delle cose che possono accadere, gi&agrave; essere accaduta,
  fatta trascorsa una volta? E se tutto &egrave; gi&agrave; esistito: che pensi,
  o nano, di quest'attimo? Non deve essere questa porta carraia - esserci gi&agrave;
  stata? E tutte le cose non sono forse annodate saldamente l'una all'altra,
  in modo tale che questo attimo trae dietro di s&eacute; tutte le cose avvenire?
  Dunque anche se stesso?"
</H4>
<H4>
  <P ALIGN=Justify>
  E' chiaro che in questo passo si scontrano due formulazioni dell'Eterno Ritorno,
  quella del nano e quella di Zarathustra. La formulazione del nano &egrave;
  quella canonica del ritorno: tutto ritorna per cui non esiste un senso, una
  direzione del tempo. Ma la dimensione dell'Eterno Ritorno cos&igrave; come
  &egrave; presentata da Zarathustra va oltre l'ambito teorico, investe la
  dimensione pratica come mostra il terzo momento: la visione del pastore
  strangolato dalla serpe.
</H4>
<H4>
  <P ALIGN=Justify>
  "E, davvero, ci&ograve; che vidi, non l'avevo mai visto. Vidi un giovane
  pastore rotolarsi, soffocato, convulso, stravolto in viso, cui un greve serpente
  nero penzolava dalla bocca...La mia mano tir&ograve; con forza il serpente,
  tirava e tirava- invano! non riusciva a strappare il serpente dalle fauci.
  Allora un grido mi sfuggi dalla bocca: "Mordi! Mordi! Staccagli il capo!
  Mordi!", cos&igrave; grid&ograve; da dentro di me: il mio orrore, il mio
  odio, il mio schifo, la mia piet&agrave;, tutto quanto in me - buono o cattivo
  - gridava da dentro in me fuso in un sol grido.-...Voi che amate gli enigmi!
  Sciogliete dunque questo enigma che io allora contemplai, interpretatemi
  la visione del pi&ugrave; solitario degli uomini!... Chi &egrave; il pastore,
  cui il serpente strisci&ograve; in tal modo entro le fauci? Chi &egrave;
  l'uomo, cui le pi&ugrave; grevi e le pi&ugrave; nere tra le cose strisceranno
  nelle fauci? -Il pastore, poi, morse cos&igrave; come gli consigliava il
  mio grido; e morse bene! lontano da s&eacute; sput&ograve; la testa del serpente
  -: e balz&ograve; in piedi. - Non pi&ugrave; pastore, non pi&ugrave; uomo,
  - un trasformato, un circonfuso di luce, che rideva! Mai prima al mondo aveva
  riso un uomo, come lui rise!"
</H4>
<H4>
  <P ALIGN=Justify>
  Il morso del pastore &egrave; la decisione, mentre il serpente (figura della
  circolarit&agrave;) &egrave; la dottrina stessa dell'Eterno Ritorno nella
  sua duplice accezione della falsa circolarit&agrave;, che viene rinnegata,
  e della reale affermazione dell'identit&agrave; fra esistenza e senso nell'
  "attimo immenso" dell'Eterno Ritorno. Come gi&agrave; il soggetto che decide
  per l'Eterno Ritorno, l'attimo nella dimensione dell'Eterno Ritorno, non
  &egrave; una sospensione del divenire, ma &egrave; esso stesso divenire:
  &egrave; un fascio di innumerevoli relazioni temporali, ma in quanto tali
  relazioni sono incessantemente mutevoli, esso stesso deve mutare senza posa.
  3b) Come il soggetto tradizionale della metafisica e della morale, il soggetto
  responsabile, osservatore neutrale e distaccato &egrave; stritolato
  dall'interpretazione decisiva dell'Eterno Ritorno, cos&igrave; anche la visione
  tradizionale del tempo, quella per cui ogni istante trova il suo senso fuori
  di s&eacute;, nel rinvio alla concatenazione passata degli eventi e/o
  nell'aspettativa della risoluzione e della redenzione finale, &egrave;
  radicalmente negata. Tutto il senso, tutto il valore non &egrave; al di fuori
  dell'attimo, ma immanente ad esso. La figura del pastore &egrave; cos&igrave;
  quella dell'Oltreuomo, di colui che sa dispiegare il versante creativo della
  volont&agrave; di potenza, colui per il quale la volont&agrave; di potenza
  non &egrave; pi&ugrave; negazione, ma volont&agrave; di affermazione, s&igrave;
  alla vita: il fanciullo della terza metamorfosi annunciata da Zarathustra.
</H4>
<H3>
  <P ALIGN=Justify>
  <FONT COLOR="#0000ff">Conclusione</FONT>
</H3>
<H4>
  <P ALIGN=Justify>
  Alla luce di questa interpretazione &egrave; forse possibile evocare una
  figura dell'oltreuomo ben distante sia dalla bestia bionda trionfante, dal
  dominatore violento, che dal soggetto dispiegato della metafisica della
  volont&agrave; di potenza. Se il passato non incombe pi&ugrave; sul presente
  con il peso dell'autorit&agrave; del gi&agrave; dato, da cui deriva la nostra
  condizione di gettatezza (gli storpi a cui parla Zarathustra nel brano Della
  Redenzione), dell'immutabile che grava sul presente, ma innerva l'evento
  come del resto il futuro permea l'attimo, l'attivit&agrave; dell'oltreuomo,
  di colui che decidendosi per la dimensione diveniente e differente del tempo
  ha spezzato i legami con il soggetto della metafisica, sar&agrave; quella
  del gioco debordante delle interpretazioni. Nell'interpretazione si risponde
  cos&igrave; all'appello che giunge dall'evento, si risponde e corrisponde
  ad un segnale che non &egrave; per&ograve; mai un dato originario, ma rinvia
  a stratificazioni mobili di sensi, a conflitti precedenti di interpretazioni
  e nello stesso tempo si ricostruisce, nel compito genealogico, proprio quella
  sedimentazione di maschere e finzioni che costituiscono il dato in un conflitto
  sempre aperto e diveniente in cui lo stesso soggetto interpretante pi&ugrave;
  che essere l'artefice del gioco &egrave; costantemente giocato. Non esistono
  fatti, ma interpretazioni, sostiene Nietzsche alla fine della sua parabola
  speculativa, e questa affermazione, lungi dallabbandonarsi alla deriva
  soggettivistica, coinvolge lo stesso soggetto interpretante nel flusso delle
  interpretazioni: l'interpretazione infatti pi&ugrave; che svelare un senso
  riposto lo produce, ma questo vuol dire che lo spazio stesso in cui risiede
  il soggetto interpretante &egrave; lo spazio mobile di un divenire interpretante
  che lo precede e a cui non pu&ograve; che corrispondere. Forse, al di l&agrave;
  dello stesso Nietzsche, si apre la prospettiva dell'oltreuomo come soggetto
  depotenziato che gioca ed &egrave; giocato nel conflitto delle interpretazioni,
  mentre la volont&agrave; di potenza, perdendono ogni connotazione aggressiva
  e violenta, si riscopre come volont&agrave; di interpretazione, policentrica
  e diveniente.
</H4>
<P ALIGN=Justify>
<H4>
  Ecco una&nbsp;bella pagina, di convincente presa emotiva, tratta da "Cos&igrave;
  parl&ograve; Zarathustra":
</H4>
<H4>
  <FONT COLOR="#0000ff"><I>L`"uomo pazzo" e il suo delirio</I></FONT>
</H4>
<H4 ALIGN=Justify>
  <FONT COLOR="#0000ff">Non avete mai sentito parlare di quell'uomo pazzo che,
  in pieno mattino, accesa una lanterna, si rec&ograve; al mercato e
  incominci&ograve; a gridare senza posa: "Cerco Dio! Cerco Dio!". Trovandosi
  sulla piazza molti uomini non credenti in Dio, egli suscit&ograve; in loro
  grande ilarit&agrave;. Uno disse: "L'hai forse perduto?", e altri: "S'&egrave;
  smarrito come un fanciullo? Si &egrave; nascosto in qualche luogo? Ha forse
  paura di noi? Si &egrave; imbarcato? Ha emigrato?". Cos&igrave; gridavano,
  ridendo fra di loro... L'uomo pazzo corse in mezzo a loro e fulminandoli
  con lo sguardo grid&ograve;: "Che ne &egrave; di Dio? Io ve lo dir&ograve;.
  Noi l'abbiamo ucciso - io e voi! Noi siamo i suoi assassini! Ma come potemmo
  farlo? Come potemmo bere il mare? Chi ci diede la spugna per cancellare l'intero
  orizzonte? Che facemmo sciogliendo la terra dal suo sole? Dove va essa, ora?
  Dove andiamo noi, lontani da ogni sole? Non continuiamo a precipitare: e
  indietro e dai lati e in avanti? C'&egrave; ancora un alto e un basso? Non
  andiamo forse errando in un infinito nulla? Non ci culla forse lo spazio
  vuoto? Non fa sempre pi&ugrave; freddo? Non &egrave; sempre notte, e sempre
  pi&ugrave; notte? Non occorrono lanterne in pieno giorno? Non sentiamo nulla
  del rumore dei becchini che stanno seppellendo Dio? Non sentiamo l'odore
  della putrefazione di Dio? Eppure gli Dei stanno decomponendosi! Dio &egrave;
  morto! Dio resta morto! E noi l'abbiamo ucciso! Come troveremo pace, noi
  pi&ugrave; assassini di ogni assassino? Ci&ograve; che vi era di pi&ugrave;
  sacro e di pi&ugrave; potente, il padrone del mondo, ha perso tutto il suo
  sangue sotto i nostri coltelli. Chi ci monder&agrave; di questo sangue? Con
  quale acqua potremo rendercene puri? Quale festa sacrificale, quale rito
  purificatore dovremo istituire? La grandezza di questa cosa non &egrave;
  forse troppo grande per noi? Non dovremmo divenire Dei noi stessi per esserne
  all'altezza? Mai ci fu fatto pi&ugrave; grande, e chiunque nascer&agrave;
  dopo di noi apparterr&agrave; per ci&ograve; stesso a una storia pi&ugrave;
  alta di ogni altra trascorsa". A questo punto l'uomo pazzo tacque e fiss&ograve;
  nuovamente i suoi ascoltatori; anch'essi tacevano e lo guardavano stupiti.
  Quindi gett&ograve; a terra la sua lanterna che and&ograve; in pezzi spegnendosi.
  "Vengo troppo presto", disse, "non &egrave; ancora il mio tempo. Questo evento
  mostruoso &egrave; tuttora in corso e non &egrave; ancor giunto alle orecchie
  degli uomini. Per esser visti e riconosciuti lampo e tuono hanno bisogno
  di tempo, la luce delle stelle ha bisogno di tempo, i fatti hanno bisogno
  di tempo anche dopo esser stati compiuti. Questo fatto &egrave; per loro
  ancor pi&ugrave; lontano della pi&ugrave; lontana delle stelle e tuttavia
  sono loro stessi ad averlo compiuto!". Si racconta anche che l'uomo pazzo,
  in quel medesimo giorno, entr&ograve; in molte chiese per recitarvi il suo
  Requiem aeternam Deo. Condotto fuori e interrogato non fece che rispondere:
  "Che sono ormai pi&ugrave; le chiese se non le tombe e i sepolcri di
  Dio?".</FONT>
</H4>
<P ALIGN=Justify>
<P ALIGN=Justify>
<A HREF="dannunzio.htm" TARGET="centro">RITORNA A D'ANNUNZIO </A>&nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="presentazione.htm" TARGET="centro"><IMG SRC="di_tutto_di_piu/libro.gif"
    WIDTH="78" HEIGHT="62"></A>
</BODY></HTML>
