<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="computer numero 34">
   <meta name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
   <title>Diritti</title>
</head>
<body text="#000000" bgcolor="#FFFFCC" link="#0000EE" vlink="#551A8B" alink="#FF0000">
<b><font size=+1>DICHIARAZIONE DEI DIRITTI DELLA DONNA E DELLA CITTADINA
(1792)</font></b>
<br><i>di Olympe De Gouges</i>
<p>Da far decretare all'Assemblea nazionale nelle sue ultime sedute o in
quella della prossima legislatura.
<p>Diritti della Donna e della Cittadina.
<p><b>ARTICOLO I</b> La Donna nasce libera e ha gli stessi diritti dell'uomo.
Le distinzioni sociali non possono essere fondate che sull'interesse comune.
<p><b>ARTICOLO Il </b>Lo scopo di ogni associazione politica &egrave; la
conservazione dei diritti naturali e imprescrittibili della Donna e dell'Uomo:
questi diritti sono la libert&agrave;, la propriet&agrave;. la sicurezza
e soprattutto la resistenza all'oppressione.
<p><b>ARTICOLO III</b> Il principio di ogni sovranit&agrave; risiede essenzialmente
nella nazione. che &egrave; la riunione della donna e dell'uomo: nessun
organo. nessun individuo pu&ograve; esercitarne autorit&agrave; che non
provenga espressamente da loro.
<p><b>ARTICOLO IV</b> La libert&agrave; e la giustizia consistono nel restituire
tutto ci&ograve; che appartiene ad altri; cos&igrave; l'unico limite all'esercizio
dei diritti naturali della donna, la perpetua tirannia dell'uomo, cio&egrave;,
va riformato dalle leggi della natura e della
<br>ragione.
<p><b>ARTICOLO V</b> Le leggi della natura e della ragione proibiscono
tutte le azione nocive alla societ&agrave;: tutto -ci&ograve; che non &egrave;
proibito dalle leggi. sagge e divine, non pu&ograve; essere impedito. e
nessuno pu&ograve; essere costretto a fare quello che esse
<br>non ordinano.
<p><b>ARTICOLO VI</b> La legge deve essere l'espressione della volont&agrave;
generale: tutte le Cittadine e i Cittadini devono concorrere personalmente.
o con i loro rappresentanti. alla sua formazione; essa deve essere uguale
per tutti: tutte le
<br>cittadine e tutti i cittadini, essendo uguali ai suoi occhi, devono
essere ugualmente ammessi a tutte le dignit&agrave;, posti e impieghi pubblici,
secondo le loro capacit&agrave; e senza altre distinzioni che quella delle
loro virt&ugrave; e dei loro
<br>talenti.
<p><b>ARTICOLO VII</b> Non &egrave; esclusa nessuna donna; essa &egrave;
accusata, arrestata e detenuta nei casi stabiliti dalla Legge. Le donne
obbediscono come gli uomini a questa Legge rigorosa.
<p><b>ARTICOLO VIII</b> La Legge deve stabilire solo pene strettamente
e evidentemente necessarie. e nessuno pu&ograve; essere punito se non in
virt&ugrave; di una legge stabilita e promulgata anteriormente al delitto
e legalmente applicata alle
<br>donne.
<p><b>ARTICOLO IX</b> Su ogni donna dichiarata colpevole la Legge esercita
tutto il rigore.
<p><b>ARTICOLO X</b> Nessuno deve essere molestato per le sue opinioni
anche di principio, la donna ha il diritto di salire sul patibolo, essa
deve pure quello di salire sul podio sempre che le sue manifestazioni non
turbino l'ordine pubblico
<br>stabilito dalla Legge.
<p><b>ARTICOLO XI</b> La libera comunicazione dei pensieri e delle opinioni
&egrave; uno dei diritti pi&ugrave; preziosi della donna poich&eacute;
questa libert&agrave; assicura la legittimit&agrave; dei padri verso i
figli. Ogni cittadina pu&ograve; dunque dire liberamente, io sono la madre
<br>di un figlio vostro, senza che un pregiudizio barbaro la forzi a nascondere
la verit&agrave;; salvo rispondere dell'abuso di questa libert&agrave;
nei casi determinati dalla Legge.
<p><b>ARTICOLO XII</b> E' necessario garantire i diritti della donna e
della cittadina; questa garanzia deve essere istituita a vantaggio di tutti
e non solo di quelle cui &egrave; affidata.
<p><b>ARTICOLO XIII</b> Per il mantenimento della forza pubblica e per
le spese dell'amministrazione, i contributi della donna e dell'uomo sono
uguali; essa partecipa a tutti i lavori ingrati, a tutte le fatiche, deve
quindi partecipare alla
<br>distribuzione dei posti, degli&nbsp; impieghi, delle cariche, delle
dignit&agrave; e dell'industria.
<p><b>ARTICOLO XV </b>La massa delle donne coalizzata con gli uomini per
la tassazione ha il diritto di chiedere conto della sua amministrazione
a ogni agente pubblico.
<p><b>ARTICOLO XVI</b> Ogni societ&agrave; in cui la garanzia dei diritti
non &egrave; assicurata, n&eacute; la separazione dei poteri determinata,
non ha costituzione; la costituzione &egrave; nulla se la maggioranza degli
individui che compongono la Nazione non ha
<br>cooperato alla sua redazione.
<p><b>ARTICOL.O XVII</b> Le propriet&agrave; sono di tutti i sessi riuniti
o separati; esse hanno per ciascuno un diritto inviolabile e sacro; nessuno
pu&ograve; esserne privato come vero patrimonio della natura, se non quando
la necessit&agrave; pubblica legalmente
<br>constatata, lo esiga in modo evidente. e a condizione di una giusta
e preliminare indennit&agrave;.
<p><b>ARTICOLO XIV</b> Le Cittadine e i Cittadini hanno il diritto di constatare
da s&eacute; o tramite i loro rappresentanti, la necessit&agrave; del contributo
pubblico. Le Cittadine possono aderirvi soltanto con l' ammissione di un'eguale
divisione, non solo
<br>nella fortuna, ma anche nell'amministrazione pubblica e di determinare
la quantit&agrave;, l' imponibile la riscossione e la durata dell'imposta.
<center>
<p><img SRC="libro-sfogliato-2.gif" height=109 width=137></center>

</body>
</html>
