<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>poemiomerici</TITLE>
</HEAD>
<BODY BACKGROUND="bgu.jpg">
<P ALIGN=Center>
<FONT COLOR="#0000ff"><BIG><BIG><BIG><BIG><BIG>Il ruolo della donna nei poemi
omerici</BIG></BIG></BIG></BIG></BIG></FONT>
<P ALIGN=Center>
<P ALIGN=Left>
<FONT COLOR="#000000">Il primo documento che descrive nei particolari le
condizioni della vita della donna greca sono i poemi omerici. Le donne ascoltando
i poeti, imparavano quali comportamenti dovevano tenere e dai quali dovevano
fuggire. La societ&agrave; descritta nell&#146;Iliade e nell&#146;Odissea
&egrave; lo specchio della societ&agrave; greca nei secoli fra la fine della
civilt&agrave; micenea e VIII secolo: e la condizione femminile che essi
prospettavano &egrave; le reale condizione della donna che visse in quei
secoli. La donna Omerica sarebbe stata rispettata e libera. In primo luogo,
una donna doveva essere bella: la prima caratteristica sulla quale si sofferma
costantemente Omero, quando presenta un personaggio femminile, &egrave; la
bellezza, che la rende simile a una dea. Inoltre, la donna, doveva curare
il suo aspetto fisico e preoccuparsi del suo abbigliamento: sono queste le
qualit&agrave; con cui una donna si conquista la fama gloriosa. Doveva poi
essere eccellente nei lavori domestici e soprattutto doveva obbedire: </FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">&#147;Su, torna alle tue stanze e pensa all&#146;opere
tue, </FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">telai e fuso; e alle ancelle comanda,</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">di badare al lavoro, all&#146;arco penseranno gli
uomini</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">tutti, e io sopra a tutti, mio qui in casa &egrave;
il comando.&#148; </FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Dice a Penelope suo figlio Telemaco, e Penelope
obbedisce.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">La stessa Andromaca non &egrave; meno sottomessa al
marito, di quanto Penelope lo sia al figlio in assenza di Ulisse. Nei rapporti
fra Ettore e Andromaca emerge una concezione dei rapporti coniugali diversa
dal normale rapporto fra l&#146;eroe e la sua dama: un rapporto pi&ugrave;
umano. Ma come Ettore ricorda la moglie con le stesse parole rivolte da Telemaco
alla madre, il posto di Andromaca &egrave; pur sempre la casa, il suo lavoro
&egrave; solo quello domestico ed &egrave; impensabile che ella si azzardi
a pensare a cose riservate agli uomini come la guerra. Rigoroso rispetto
della divisione dei ruoli e obbedienza, dunque, sono le virt&ugrave; che
ci si aspetta da una donna, insieme alla fedelt&agrave;. La donna Omerica
&egrave; vittima di un&#146;ideologia inesorabilmente misogina. L&#146;eroe
Omerico diffida della donna, fosse anche la pi&ugrave; devota e sottomessa.
Ulisse, tornato a Itaca, aspetta di aver ucciso i Proci prima di rivelarsi
alla moglie. Egli si rivela a Telemaco, a Euriclea, a Eumeo: a Penelope,
invece, solo dopo che la vendetta &egrave; stata compiuta. E non a caso.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">&#147;&#133;&#133;con la donna non esser mai
dolce,</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">non confidare ogni parola che sai,</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">ma d&igrave; una cosa, e lascia un&#146;altra
nascosta.&#148;</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Neanche Penelope, dunque &egrave; al riparo dal sospetto.
Il padre di Penelope e i pretendenti insistono perch&eacute; ella riprenda
marito perch&eacute; la credono debole e subalterna ed incapace di sentimenti
duraturi. Essendo il matrimonio il suo luogo di destinazione e di esistenza,
i suoi interessi e i suoi affetti vivono solo in funzione di questo: ecco
cos&#146;&egrave; la donna. I poemi omerici mostrano una tipologia di donna
che non ha il senso della misura, e che non ha equilibrio. Anche le migliori
tra loro, anche quelle che hanno fatto buon uso dell&#146;educazione ricevuta,
possono essere pericolose. Passate a nuove nozze, rischiano di dimenticare
il marito scomparso e i figli di primo letto.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Ecco perch&eacute;, sempre e comunque, vanno controllate.
Le virt&ugrave; che le donne dovevano avere non ne facevano certo delle
protagoniste: tutt&#146;altro. Le loro qualit&agrave; erano tali da poter
e dover essere utilizzate solo all&#146;interno della limitata cerchia delle
attribuzione del loro ruolo, senza minimamente proiettarsi nel mondo esterno.
Una sola figura femminile ha un ruolo diverso: Atena, la dea che consiglia
Ulisse e Telemaco in questioni tipicamente maschili, quali sono quelle legate
al potere, &egrave; l&#146;unica donna che esercita un&#146;influenza costante
dalla quale viene riconosciuto un ruolo di consigliera e protettrice, non
&egrave; una vera donna. N&eacute; consigliera, n&eacute; consolatrice, la
donna omerica era solo lo strumento della riproduzione e della conservazione
del gruppo famigliare. La donna Omerica &egrave; relegata all&#146;interno
dell&#146;oikos (la casa greca), nonostante una certa libert&agrave; fisica
di movimento. Penelope &egrave; passata alla storia per la sua fedelt&agrave;,
in realt&agrave; si comporta in modo di far sorgere dei dubbi su questa sua
tanto decantata virt&ugrave;. La sanzione che colpiva le mogli infedeli era
il ripudio, accompagnato dalla restituzione al marito della donna, vale a
dire dei beni che, al momento del matrimonio, egli aveva pagato all&#146;avente
podest&agrave; sulla moglie, e anche varie pene corporee. Ma la moglie omerica
non doveva solo subire punizioni fisiche, doveva tollerare che il marito
avesse rapporti anche con altre donne. Le reali condizioni delle donne omeriche
erano dunque queste: esclusione totale del potere politico e dalla partecipazione
alla vita pubblica. Indiscussa subordinazione. Al capofamiglia e sottomissione
ai suoi poteri punitivi. Infine segregazione ideologica se non fisica. Incapace
di pensare che alle cose domestiche, la donna &egrave; guardata con differenza
e sospetto. </FONT>
<P ALIGN=Left>
<P ALIGN=Center>
<A HREF="greca.html"><IMG border="0" SRC="sinistrablu2.gif" WIDTH="49" HEIGHT="39"></A>
<A HREF="index.html"><IMG border="0" SRC="exit.gif" WIDTH="140"
    HEIGHT="65">
</A><A HREF="Page1.html"><IMG border="0" SRC="destrablu.gif" WIDTH="49"
    HEIGHT="39"></A>
</BODY></HTML>
