<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>spartana</TITLE>
</HEAD>
<BODY BACKGROUND="bgu.jpg">
<P ALIGN=Center>
<FONT COLOR="#0000ff"><BIG><BIG><BIG><BIG><BIG><BIG>La donna nella societ&agrave;
spartana</BIG></BIG></BIG></BIG></BIG></BIG></FONT>
<P ALIGN=Center>
<P ALIGN=Left>
<FONT COLOR="#000000">&#147;La mancanza di regole sul comportamento femminile
&egrave; dannosa allo spirito della costituzione e alla felicit&agrave; della
citt&agrave;. Allo stesso modo in cui l&#146;uomo e la donna sono parti
essenziali della casa, cos&igrave; la polis deve essere considerata come
divisa tra la massa degli uomini e quella delle donne. Di conseguenza, in
tutte le costituzioni dove la condizione delle donne non &egrave; ben definita,
met&agrave;, della polis deve essere considerata senza leggi.&#148;</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Cos&igrave; scrive Aristotele, commentando la costituzione
spartana. E aggiunge:&#148; Questo &egrave; esattamente quello che &egrave;
accaduto a Sparta. Volendo regolare la vita di tutta la citt&agrave;, il
legislatore lo ha fatto per gli uomini, ma non si &egrave; preoccupato delle
donne. E cos&igrave; queste vivono nella sregolatezza totale e nella
mollezza&#148;.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Ovviamente, agli occhi di Aristotele tutto ci&ograve;
era vero. Ma egli era un Ateniese, e come tale non poteva capire la cultura
spartana.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">In effetti, la condizione delle donne spartane era
molto particolare. A differenza delle altre donne greche, che trascorrevano
praticamente la vita nelle loro case e le lasciavano solo per partecipare
solo ad alcune festivit&agrave; religiose, ed ad alcune cerimonie familiari(ad
esempio i funerali), le spartane venivano educate a vivere liberamente
all&#146;aria aperta.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Anche se sposate, non erano tenute a dedicarsi n&eacute;
ai lavori domestici, cui provvedevano le schiave, n&eacute; alla crescita
dei figli, affidata alle nutrici.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Esse erano inoltre libere di dedicarsi al canto, alla
danza e soprattutto agli esercizi ginnici, cui erano addestrate fin dalla
pi&ugrave; tenera et&agrave;, in quanto si pensava che cos&igrave; facendo
esse potessero dare figli robusti alla patria. Ma gli altri greci, che non
arrivavano a comprendere la cultura spartana, favoleggiavano della libert&agrave;
anche sessuale delle donne di questa citt&agrave;, e il loro potere su gli
uomini.</FONT>
<P ALIGN=Left>
<FONT COLOR="#000000">Narra ad esempio Plutarco che un giorno una straniera
avrebbe detto a Gorgo, moglie del re di Sparta Leonida: &#148;Voi Spartane
siete le sole donne che comandano i loro uomini&#148;. E Gorgo rispose:
&#148;Siamo le sole che generiamo uomini&#148;. </FONT>
<P ALIGN=Center>
<A HREF="greca.html"><IMG SRC="sinistrablu2.gif" border="0" WIDTH="49" HEIGHT="39">
</A>&nbsp;<A HREF="index.html"><IMG border="0" SRC="exit.gif" WIDTH="140"
    HEIGHT="65"></A>
&nbsp;<A HREF="poemiomerici.html"><IMG border="0" SRC="destrablu.gif" WIDTH="49"
    HEIGHT="39"></A>
</BODY></HTML>
