<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>4PRESENTA</TITLE>
</HEAD>
<BODY BGCOLOR="#0000ff">
<P ALIGN=Center>
<FONT COLOR="#ffffff"><BIG><BIG><BIG>PRESENTAZIONE
</BIG></BIG></BIG></FONT>
<P ALIGN=Center>
<FONT COLOR="#ffffff"><BIG><BIG>AREA DI PROGETTO </BIG></BIG></FONT>
<P ALIGN=Justify>
<TABLE CELLPADDING="2">
  <TR>
    <TD><P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>A causa degli elevati e dinamici cambiamenti
      intervenuti nella realt&agrave; socio-economica, &egrave; evidente che la
      formazione ricevuta dagli studenti dell' I.T.C. J. M. Keynes, indirizzo IGEA,
      richiede competenze, abilit&agrave; e capacit&agrave; pi&ugrave; approfondite
      per una maggiore preparazione per il mondo del lavoro e per rispondere alle
      aspettative della societ&agrave; pi&ugrave; in generale. Per questi motivi
      &egrave; stata organizzata un'attivit&agrave; che prende il nome di "Area
      di progetto", che va ad integrare il programma, come richiesto dalla vigente
      organizzazione scolastica.</BIG></FONT>
      <P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>Il traguardo di questo tipo di lavoro non deve
      consistere solo nell'acquisire conoscenze, ma anche nello sviluppare abitudini
      mentali orientate alla risoluzione di problemi e alla gestione dell'
      informazioni.</BIG></FONT>
      <P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>Per fare ci&ograve; &egrave; necessario acqusire
      le capacit&agrave; prendendo le mosse da situazioni reali. L' "Area di Progetto",
      quindi, va intesa come un insieme di simulazioni di situazioni reali e
      costituisce un valido strumento didattico, non solo perch&egrave; favorisce
      l'interiorizzazione delle conoscenze attraverso la loro applicazione, ma
      anche per la valenza formativa che deriva dall'imparare ad assolvere un compito
      complesso, verificabile e finalizzato.</BIG></FONT>
      <P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>L' " Area di progetto", introdotta nel processo
      formativo, consente a noi studenti di cogliere l'unitariet&agrave; de sapere,
      riflettere sulle proprie capacit&agrave; operative e organizzative, favorire
      il confronto fra istituzione scolastica e realt&agrave; lavorativa, aumentare
      il senso di responsabilit&agrave; e rispetto degli impegni, ma anche quella
      particolare disposizione mentale che ci induce a cercare nuove soluzioni,
      e a modificare i nostri comportamenti.</BIG></FONT>
      <P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>Con l' "Area di Progetto" predisposta nella classe
      (Vd), si &egrave; cercato di rendere pi&ugrave; chiaro e accessibile ai
      partecipanti la struttura borsistica. Il 18 marzo 1998 si &egrave; dato inizio
      al progetto interdisciplinare che prevedeva una simulazione di compravendita
      di titoli azionari, sono state coinvolte tutte le materie.</BIG></FONT>
      <P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>Ogni alunno della classe IVd era in " possesso"
      di un miliardo di lire virtuali che doveva investire in titoli azionari a
      suo piacimento.</BIG></FONT>
      <P ALIGN=Justify>
      <FONT COLOR="#ffffff"><BIG>Tutti erano speculatori, ma per poter impiegare
      il proprio denaro in borsa occorreva la presenza di un intermediario. Questo
      "gioco" &egrave; durato da marzo fino a dicembre '98. Durante i mesi estivi,
      essendo impossibile svolgere normalmente le operazioni di compravendita,
      si &egrave; ricorsi ad operazioni di Pronti Conto Termine. Per imparare un
      nuovo strumento informatico e per dare al nostro lavoro una forma pi&ugrave;
      evoluta e originale abbiamo scelto l' Ipertesto.</BIG></FONT></TD>
  </TR>
</TABLE>
<P ALIGN=Justify>
&nbsp;
<P ALIGN=Justify>
<P ALIGN=Justify>
<P ALIGN=Justify>
<P ALIGN=Justify>
<FONT COLOR="#ffffff"></FONT>
<P ALIGN=Justify>
<P ALIGN=Justify>
<FONT COLOR="#ffffff"></FONT>
<P ALIGN=Justify>
</BODY></HTML>
