<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>costa_azzurra</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big><big><span style="font-weight: bold;">COSTA AZZURRA</span></big></big></big><br>
<br>
<br>
<big><span style="font-weight: bold;">PRESENTAZIONE<br>
</span></big>La Costa Azzurra&#8230; rinomata in tutto il mondo per lo
splendore del mare,
i paesaggi meravigliosi, i ristoranti alla moda&#8230; Una passeggiata sulla
&#8220;Promenade des Anglais&#8221; a Nizza, una notte indimenticabile nei
casin&ograve; di Monte Carlo all&#8217;insegna del rischio e dell&#8217;azzardo,
una visita a Cannes, vi faranno vivere come in un sogno!!!<br>
Da sempre considerata meta chic, ogni anno viene scelta come luogo di
vacanza da turisti provenienti un po&#8217; da tutto il mondo.<br>
Un luogo ideale, dunque, dove pianificare una vacanza o anche solo un
week-end in ogni periodo dell&#8217;anno. Un percorso unico, da percorrere in
comodit&agrave; e relax, per visitare le localit&agrave; pi&ugrave;
suggestive della Costa Azzurra, della Provenza e della Camargue.<br>
<br>
<br>
<big><span style="font-weight: bold;">ITINERARIO<br>
<br>
</span></big><span style="font-weight: bold;">1&deg; GIORNO: VISITA
ALLA CITTA&#8217; DI
NIZZA &#8211; PRIMA PARTE</span><br>
Adagiate lungo splendide spiagge bagnate da un mare cristallino,
&egrave; da sempre considerata la capitale della Costa Azzurra. E&#8217;
fusione di storia, arte e cultura&#8230; La visita della citt&agrave; nella
1&deg; giornata sar&agrave; caratterizzata da soste sulla Promenade des
Anglais, al Palazzo Lascaris, al mercatino dei fiori, al museo d&#8217;Arte
Moderna e Contemporanea, alla cattedrale S.R&eacute;parate, al Palazzo
di Giustizia, al museo d'Arte e Storia del Palazzo di Massena, Piazza
Garibaldi, alla cappella di Santa Croce ed alla torre dell&#8217;orologio.<br>
<br>
<span style="font-weight: bold;">2&deg; GIORNO: ESCURSIONE IN BATTELLO
DAL PORTO DI NIZZA </span><br>
Partenza da: Nizza alle ore 15.00<br>
Durata: 1 ora di battello<br>
Crociera commentata con partenza dal vecchio porto di Nizza, lungo la
costa, in direzione del maestoso Cap Ferrat, per ammirare in seguito la
baia di Villefranche e proseguire il rientro in direzione
dell&#8217;aeroporto per una vista &#8220;insolita&#8221; della Promenade des Anglais.<br>
<br>
<span style="font-weight: bold;">3&deg; GIORNO: PARCO ACQUATICA E MARE</span><br>
In questa giornata si potr&agrave; decidere se rilassarsi sulla
spiaggia di Nizza o &#8220;tuffarsi&#8221; nel divertimento del pi&ugrave; grande
parco acquatico della Costa Azzurra. &#8230;La pi&ugrave; grande piscina ad
onde d&#8217;Europa, l&#8217;isola misteriosa, l&#8217;arcipelago dei pirati, scivoli al
coperto e all&#8217;aperto&#8230; o per i pi&ugrave; coraggiosi il twister!! Per
chi invece vuole rilassarsi &egrave; a disposizione un campo minigolf,
oppure una tranquilla gita in pedal&ograve; sul lago.<br>
Oltre all&#8217;ingresso al parco acquatico, il prezzo comprende l&#8217;entrata al
parco marino caratterizzato da spettacoli ed animazione.<br>
<br>
<span style="font-weight: bold;">4&deg; GIORNO: ESCURSIONE A MONTE CARLO</span><br>
Si parte alle ore 10.00 da Nizza con un battello che conduce ed arriva
a Monte Carlo alle h. 10.45. (Prezzo: 20 euro, bimbi 4-10 anni: 15
euro, bimbi 0-4 anni: gratis). La giornata viene dedicata alla visita
della citt&agrave; caratterizzata da un&#8217;atmosfera irreale e fiabesca.
Soste a : Citt&agrave; vecchia con il Palazzo del Principe, Museo
Oceanografico, Giardino Esotico, Collezione di automobili antiche poste
di fronte al Palazzo Reale, Museo delle Cere, Casin&ograve; con i suoi
giardini e terrazze,..<br>
Rientro battello: partenza h. 17.00 da Monte Carlo, arrivo a Nizza h.
17.45<br>
<br>
<span style="font-weight: bold;">5&deg; GIORNO: VISITA ALLA CITTA&#8217; DI
NIZZA &#8211; SECONDA PARTE</span><br>
La seconda parte della visita di Nizza prevede soste nella citt&agrave;
pi&ugrave; interna e pi&ugrave; lontana dal mare. Soste a: Museo di
Matisse, Museo di Marc Chagall, Museo Archeologico. Il resto della
giornata &egrave; libero e pu&ograve; essere dedicato allo shopping.<br>
<br>
<span style="font-weight: bold;">6&deg; GIORNO: VISITA ALLA CITTA&#8217; DI
CANNES</span><br>
Cannes, citt&agrave; elegante e moderna, celebre per le sue belle
spiagge di sabbia fine e per la dolcezza del clima, frequentata da un
turismo cosmopolita&#8230;<br>
Soste effettuate: al Casin&ograve;, al famoso lungo mare della
Croisette, al nucleo pi&ugrave; antico della &#8220;Citt&agrave; Vecchia&#8221;, al
Palazzo dei Festival e dei Congressi.<br>
<br>
<br>
<br>
<big><span style="font-weight: bold;">INFORMAZIONI UTILI<br>
<br>
</span></big><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">COME
ARRIVARE</span><br>
La Costa Azzurra &egrave; raggiungibile dal confine italiano con
l&#8217;autostrada A8 che percorre tutto l&#8217;entroterra provenzale o seguendo
la &#8220;Moyenne&#8221; o la &#8220;Basse Corniche&#8221; ( che costeggia il mare).<br>
E&#8217; raggiungibile anche con veloci e comodi collegamenti in treno ed
aereo.<br>
<br>
<span style="font-weight: bold;">DISTANZE DALLE PRINCIPALI CITTA&#8217;
ITALIANE PER VENTIMIGLIA</span><br>
Bari 1090 km&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Roma 662 km<br>
Bologna 420 km&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Torino 165 km<br>
Firenze 370 km&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Trieste 648 km<br>
Milano 282 km&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Venezia 545 km<br>
Napoli 849 km&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Verona 421 km<br>
<br>
<span style="font-weight: bold;">DISTANZE ALCUNE LOCALITA&#8217; COSTA
AZZURRA DA VENTIMIGLIA</span><br>
Monte Carlo 19 km<br>
Nizza 37 km<br>
Cannes 69 km<br>
<br>
<span style="font-weight: bold;">APPUNTAMENTI DA NON PERDERE</span><br>
- ANTIBES:&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 7/9
Marzo&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Festival della Magia<br>
1/30 Giugno&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Festival del Fumetto<br>
8/11 Ottobre&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Festival della Risata<br>
<br>
- CANNES&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 14/25
Maggio&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Festival Internazionale del
Cinema<br>
15/30 Giugno&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Festival
Internazionale del Film Pubblicitario<br>
20/30 Luglio&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Notti Musicali<br>
<br>
- MENTONE&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 21 Feb/9
Mar&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Festa del Limone<br>
<br>
- MONTE CARLO&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 29 Mag/1
Giugno&nbsp;&nbsp;&nbsp; Grand Prix Automobilistico<br>
<br>
- NIZZA&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; 21
Feb/5 Marzo&nbsp;&nbsp;&nbsp; Carnevale di Nizza<br>
20/30 Giugno&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; Salone del Libro<br>
<br>
<span style="font-weight: bold;">CLIMA</span><br>
La Costa Azzurra, grazie al suo clima tipicamente mediterraneo,
&egrave; meta turistica in qualsiasi periodo dell&#8217;anno: Estati calde,
ma sempre piacevolmente ventilate, Inverni e Primavere soleggiati e la
temperatura gradevole dell&#8217;acqua fanno s&igrave; che la stagione
balneare sia molto lunga.<br>
<br>
<span style="font-weight: bold;">CUCINA</span><br>
In Francia esiste una vera &#8220;Art de Vivre&#8221; per la gastronomia, grazie
all&#8217;amore per i prodotti tipici che si accosta alla raffinata cucina di
alta classe: potrete cos&igrave; iniziare la giornata con una
gustosissima ed abbondante Petit-dejeuner, per arrivare ad un pranzo
magari veloce in una sandwicherie, e prepararvi per una cena
particolare alla sera, scegliendo fra men&ugrave; fissi o &agrave; la
carte, fra una brasserie ed un bistrot, o dedicandovi, perch&eacute;
no, alla haute e nouvelle cusine.<br>
Avrete comunque sempre la possibilit&agrave; di apprezzare diverse
tradizioni gastronomiche; ogni regione offre diverse specialit&agrave;,
grazie ai men&ugrave; sempre affissi all&#8217;esterno. <br>
<br>
<span style="font-weight: bold;">DOCUMENTI</span><br>
Dopo Schengen i cittadini italiani non necessitano di alcun documento
per l&#8217;espatrio. E&#8217; comunque buona norma essere in possesso di un
documento d&#8217;identit&agrave; perch&eacute; richiesto per la
registrazione all&#8217;arrivo in hotel o appartamento. Inoltre la polizia di
frontiera si riserva, per motivi di sicurezza, di effettuare controlli.
N.B. Nessun rimborso spetter&agrave; a chi non potesse iniziare o
proseguire il viaggio per irregolarit&agrave; dei documenti personali.
Per i vostri bambini e ragazzi fino ai 14 anni ricordate l&#8217;apposito
attestato. Per guidare &egrave; sufficiente la patente italiana
accompagnata dalla carta verde.<br>
<br>
<span style="font-weight: bold;">LINGUA </span><br>
La lingua ufficiale &egrave; quella francese. Facile &egrave; l&#8217;intesa
con la lingua italiana.<br>
<br>
<span style="font-weight: bold;">VALUTA</span><br>
In Francia l&#8217;unit&agrave; monetaria &egrave; l&#8217;euro. Se siete partiti
senza contanti niente paura: anche nei giorni festivi uffici cambio e
distributori automatici vi aiuteranno in sostituzione delle banche che
troverete nei giorni feriali. Accettate le pi&ugrave; diffuse carte di
credito.&nbsp;&nbsp; <br>
<br>
<br>
<br>
<br>
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; <br>
<br>
<br>
</body>
</html>
