<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>dublino</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big><big><span style="font-weight: bold;">DUBLINO: IL SOGNO CHE
SI
AVVERA</span></big></big><br>
</big><br>
Quindici giorni in una citt&agrave; giovane e vibrante, capitale della
verde Irlanda delle fate e dei folletti. La magia del Liffey, cultura
trapelante da ogni suo particolare, ottima qualit&agrave; della vita,
stranezze come girare senza ombrello quando piove e soprattutto la
simpatia della sua gente, per la quale &#8220;There are no strangers, only
friends you haven&#8217;t met&#8221;. <br>
<br>
<br>
<big><span style="font-weight: bold;">LE ESCURSIONI DI UNA GIORNATA
INTERA<br>
</span></big><span style="font-weight: bold;">Il castello di Malahide e
la costa
settentrionale</span><br>
Il tour prevede la visita del castello di Malahide, risalente al
dodicesimo secolo. Nel ritorno a Dublino si segue la costa
settentrionale, passando per il villaggio di Howth ed ammirando gli
splendidi paesaggi sulle baie della zona. <br>
<br>
<span style="font-weight: bold;">Glendalough</span><br>
Caratterizzata da antiche rovine e laghi pittoreschi; la gita prosegue
con la visita ai giardini di Powerscourt, considerati tra i pi&ugrave;
belli del paese.<br>
<br>
<span style="font-weight: bold;">Kilkenny</span><br>
Qui si trova il bellissimo castello che domina il fiume Nore.<br>
<br>
<big><span style="font-weight: bold;">LE ESCURSIONI DI MEZZA GIORNATA<br>
</span></big><span style="font-weight: bold;">Shelbourne Park Greyhound
Racing</span><br>
La corsa dei cani. Si pu&ograve; scommettere su uno di loro. <br>
<br>
<span style="font-weight: bold;">Il castello di Dublino</span><br>
Ristrutturato poco tempo fa, esternamente assomiglia ad un palazzo
comunale ma all'interno &egrave; molto fastoso. Disponibili visite
guidate. <br>
<br>
<span style="font-weight: bold;">Museo nazionale delle cere</span><br>
Rappresentazioni in cera dei pi&ugrave; grandi personaggi storici,
politici, della letteratura, del teatro, dello sport, della musica,
dell'intrattenimento, irlandesi e internazionali. <br>
<br>
<span style="font-weight: bold;">The black church</span><br>
La chiesa di St. Mary &egrave; conosciuta come &#8220;The Black Church&#8221; (la
chiesa nera), a causa della pietra nera con cui &egrave; costruita. <br>
Una leggenda di Dublino racconta che se si gira due volte intorno alla
Black Church a mezzanotte, il diavolo apparir&agrave;.<br>
<br>
<span style="font-weight: bold;">James Joyce Centre</span><br>
Il centro, per far nascere interesse sulla vita e il lavoro di Joyce,
organizza visite giornaliere della casa e passeggiate attraverso la
patria del cuore dello scrittore. <br>
<br>
<span style="font-weight: bold;">Dublin Bus</span><br>
Si tratta di un autobus scoperto che accompagna attraverso la
citt&agrave; mostrando ai turisti quello che non si possono perdere
della citt&agrave;.<br>
<br>
<span style="font-weight: bold;">Dublin Writers Museum</span><br>
Situato in uno splendido edificio del XVIII secolo. La collezione
raccoglie le vite e il lavoro delle celebrit&agrave; della letteratura
dublinese degli ultimi tre secoli. Swift, Sheridian, Shaw, Wilde,
Yeats, Joyce, Beckett sono presentati attraverso i loro libri, le loro
lettere, i loro ritratti e oggetti personali.<br>
<br>
<big><span style="font-weight: bold;">LUOGHI CONSIGLIATI PER IL
POMERIGGIO</span></big><br>
<span style="font-weight: bold;">The Ilac Centre</span><br>
&#8220;The most exciting shopping experience in downtown Dublin!&#8221;<br>
<br>
<span style="font-weight: bold;">Cleary's Co Ltd.</span><br>
Una visita di Dublino non sarebbe completa senza una visita a Clearys.
Ogni piano ospita un'insuperabile scelta di articoli da regali.<br>
<br>
<span style="font-weight: bold;">Screen Cinema</span><br>
Spesso proietta film in lingua straniera.<br>
<br>
<span style="font-weight: bold;">Douglas Food Co</span><br>
Una delle pi&ugrave; originali trattorie della citt&agrave;, la cui
cucina &egrave; la pi&ugrave; personale e innovativa. La lista dei loro
piatti non &egrave;, fortunatamente, un miscuglio di tutto ci&ograve;
che pu&ograve; essere cucinato, ma piuttosto una selezione scelta che
gioca sui suoi punti di forza.<br>
<br>
<span style="font-weight: bold;">Grafton Street&amp;O'Connell Street</span><br>
Sono conosciute principalmente per i loro negozi come ad esempio
Carrol's, in cui &egrave; possibile trovare tipici souvenir irlandesi.<br>
<br>
<big><span style="font-weight: bold;">PER LE USCITE SERALI</span></big><br>
<span style="font-weight: bold;">Temple Bar</span><br>
Zona nel centro della citt&agrave; in cui sono situati numerosi pub,
bar e locali per i gusti pi&ugrave; svariati.<br>
<br>
<span style="font-weight: bold;">O'Donoghues Traditional Irish Music Pub</span><br>
Probabilmente il migliore e pi&ugrave; conosciuto pub con musica
tradizionale irlandese. Ci si possono inoltre trovare telefono,
ristorante, scelta di vini. Per gli amanti della musica tradizionale e
gli aficionados dei veri pub irlandesi Donoghues &egrave; un must!<br>
<br>
<big><span style="font-weight: bold;">INFORMAZIONI UTILI</span></big><br>
<span style="font-weight: bold;">COSA PORTARE:&nbsp;</span>&nbsp;&nbsp;
Kee-way, indumenti pesanti, ombrello.<br>
<span style="font-weight: bold;"><br>
CLIMA:&nbsp;</span>&nbsp;&nbsp; Piovoso tutto l'anno, anche nel periodo
estivo.<br>
<span style="font-weight: bold;"><br>
FUSO ORARIO:&nbsp;&nbsp;</span>&nbsp; Ha l'orario di Greenwich,
cio&egrave;
un'ora in meno rispetto all'orario italiano.<br
 style="font-weight: bold;">
<span style="font-weight: bold;"><br>
MONETA:&nbsp;</span>&nbsp;&nbsp; &#8364;<br>
<br>
<span style="font-weight: bold;">LINGUA:&nbsp;</span>&nbsp;&nbsp;
Inglese, Gaelico.<br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">DOCUMENTI:&nbsp;&nbsp;</span>&nbsp;
E111 (richiedibile presso le
autorit&agrave; sanitarie del proprio comune di residenza), carta
d'identit&agrave;, tesserino sanitario. <br>
<br>
</body>
</html>
