<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>galles</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big><big><span style="font-weight: bold;">GALLES</span></big></big></big><br>
<br>
La sua cultura, la sua lingua e le sue tradizioni sono antiche come le
colline stesse. Quando arrivate in Galles, vi renderete conto di essere
in un altro paese, un Paese con la sua lingua, che &egrave; la chiave
della sua cultura.&nbsp;&nbsp; Il passato &egrave; tuttora una parte
importante del presente in Galles. <br>
<br>
Rivive in una quantit&agrave; di localit&agrave; storiche: nei
misteriosi monumenti preistorici e nei siti celtici, nelle maestose
cattedrali e nei castelli medievali. Dovunque si respira il senso del
passato. <br>
<br>
A collegare il passato con il presente &egrave; inoltre la lingua
gallese, una delle pi&ugrave; antiche d'Europa. E' un linguaggio dolce,
musicale, che rispecchia l'amore per la poesia e per il canto della
regione. <br>
<small>&nbsp;<br>
</small><big style="font-weight: bold;">ITINERARIO</big><br>
<br>
<span style="font-weight: bold;">1&deg; GIORNO</span><br>
Da Brecon, dirigersi al National&#8217;s Park&#8217;s Mountain Visitor Centre nella
vicina Libanus per ammirare le vedute panoramiche dalle cime pi&ugrave;
elevate del Galles del Sud.<br>
<br>
Nella parte ovest del parco, fare una passeggiata nei bellissimi
giardini del parco di Craig-y-nos e visitare il National Showcaves
Centre for Wales dirimpetto, dove si possono vedere anche alcune delle
tradizioni agricole gallesi presso lo Shire Horse Centre.<br>
<small><br>
</small><span style="font-weight: bold;">2&deg; GIORNO</span><br>
Carmathen &egrave; al pieno del dinamismo nelle giornate di mercato (il
giorno migliore &egrave; il mercoled&igrave;), quando la campagna
arriva in citt&agrave;. Dopo un assaggio del delizioso formaggio
&#8220;farmhouse&#8221; gallese nel mercato coperto, partenza per la valle del
Teifi.<br>
<br>
Il Museum of the Welsh Woolen Industry vicino NewCastle Emlyn &egrave;
dedicato a una tradizionale industria rurale, qui esiste un lanificio
che produce le tappezzerie caratteristiche del Galles. Poi sosta nella
vicina Cenarth. Si pu&ograve; visitare il National Coracle Centre per
sapere tutto sulle minuscole imbarcazioni da pesca utilizzate sui fiumi
gallesi dai tempi dei Celti.<br>
Pernottamento: Lampeter<br>
<br>
<span style="font-weight: bold;">3&deg; GIORNO</span><br>
Visita a Llanerchaeron, propriet&agrave; del National Trust., vicino
Aberaeron. E&#8217; completamente diversa dalla maggior parte delle
propriet&agrave; del National Trust. Llanerchaeron &egrave; una
propriet&agrave; di campagna completa di granai, giardini e animali. E&#8217;
un posto vivente, funzionante che offre ai visitatori un quadro
autentico e raro della vita rurale. <br>
<br>
Nel pomeriggio, sosta a Tregaron, un tipico centro rurale dove il
Gallese &egrave; la lingua di tutti i giorni. La vecchia scuola
&egrave; stata trasformata in un centro per il nibbio reale che
fornisce informazioni sul nibbio dalla coda forcuta, un rapace in
pericolo di estinzione che ha fatto ritorno sulle colline del Galles
centrale.<br>
<br>
<br>
<br>
<big><big><span style="font-weight: bold;">EVENTI</span></big></big><br>
&nbsp;<br>
Tutto l&#8217;anno: <span style="font-weight: bold;">Festival of the
countryside</span>.<br>
Si svolge in tutto il Galles: &egrave; il pi&ugrave; grande festival
dell&#8217;ecoturismo del Regno Unito e riunisce duemila attrazioni.<br>
<br>
1 marzo: <span style="font-weight: bold;">Festa di San David</span><br>
Festeggiamenti speciali in tutto il Galles in onore del Santo patrono
della regione <br>
<br>
10 maggio: <span style="font-weight: bold;">Festival internazionale
del Jazz</span><br>
<br>
31 maggio &#8211; 9 giugno: <span style="font-weight: bold;">Hay Festival of
Literature</span><br>
Hay on Wye, la citt&agrave; dei libri &egrave; lo sfondo ideale per
questo festival letterario di fama internazionale.<br>
<br>
3 giugno &#8211; 8 giugno: <span style="font-weight: bold;">Urdd National
Eisteddfod.</span><br>
Il pi&ugrave; grande festival giovanile d&#8217;Europa a Cardiff e nella
valle di Glamorgan.<br>
<br>
8 luglio &#8211; 14 luglio: <span style="font-weight: bold;">Llangollen
International Musical Eisteddfod. Llangollen</span>.<br>
Uno dei principali eventi annuali del Galles. Musiche, danze e canti.<br>
<br>
<br>
<br>
</body>
</html>
