<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>parigi</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big><big><span style="font-weight: bold;">PARIGI<br>
</span></big></big></big><small><small><small><small><br>
<br>
</small></small></small></small>Cinque giorni di immersione nella vita
e nella cultura della capitale
francese, una della pi&ugrave; belle citt&agrave; d'Europa e del mondo.<br>
<br>
<span style="font-weight: bold;"><br>
<big>ITINERARIO</big><br>
<br>
1&deg;Giorno: <br>
<br>
</span><span style="font-weight: bold;">Mus&eacute;e du Louvre</span><br>
Il Mus&eacute;e du Louvre di Parigi &egrave; forse il pi&ugrave; noto
museo al mondo e custodisce un patrimonio sterminato di opere
d'arte, che riguardano il
mondo antico e l'arte occidentale dal Medioevo all'inizio dell'800. <br>
<br>
La collezione risulta suddivisa in sette sezioni: antichit&agrave;
orientali e dell'Islam, antichit&agrave; egizie, antichit&agrave;
greco-romane, sculture, pittura, arti grafiche, oggetti di arti
applicate dal Medioevo all'800.<br>
La collezione di pittura, con le sue tele di Leonardo da Vinci,
Raffaello, Rubens, Rembrandt e di quasi tutti i grandi maestri europei,
&egrave; in assoluto una delle pi&ugrave; importanti e famose al mondo.<br>
<br>
Il Mus&eacute;e du Louvre riguarda solo marginalmente l'arte pi&ugrave;
recente, che &egrave; infatti ospitata al Mus&eacute;e d&#8217;Orsay.<br>
Il biglietto &egrave; valido per tutta la giornata. <br>
<br>
Dopo la visita al museo pranzo al sacco negli splendidi Giardins des
Tuileries.<br>
<br>
<b>Arc de Triomphe du Carrousel</b><br>
Voluto da Napoleone I sul modello dell'Arco di Costantino, &egrave;
stato costruito tra il 1806 e il 1808 e fu costruito per commemorare le
vittorie e l&#8217;armata che le resero possibili.<br>
<br>
<span style="font-weight: bold;">Colonne de Vend&ocirc;me</span><br>
Costruita tra il 1806 e il 1810 su modello della colonna di Traiano di
Roma con il bronzo dei 1250 cannoni ottenuti dopo la vittoria della
Battaglia di Austerliz. Durante la Comune del 1871 fu abbattuta; venne
riportata alla sua posizione originale nel 1874 con una copia della
statua originale sulla sommit&agrave;.<br>
<br>
Vicino alla Place de Vend&ocirc;me si trovano prestigiosi negozi come
Cartier, Chanel, Chaumet, Piaget e Van Cleef &amp; Arpels.<br>
<br>
<br>
<span style="font-weight: bold;">2&deg; Giorno</span>:<br>
<span style="font-weight: bold;"><br>
Mus&eacute;e d&#8217;Orsay</span><br>
Costruito nella vecchia stazione d&#8217;Orsay, &egrave; un esempio di
riconversione architettonica perfettamente riuscito. Si pu&ograve;
considerare in un certo senso il &#8220;proseguimento&#8221; del Mus&eacute;e du
Louvre, che contiene oggetti d&#8217;arte risalenti all&#8217;inizio del XIX
secolo. Il Mus&eacute;e d&#8217;Orsay ospita invece opere pi&ugrave; recenti,
di artisti come Monet, Renoir, Daumier, Degas, Millet, Lhermitte,
B&eacute;raud, Seurat, Manet.<br>
<br>
<span style="font-weight: bold;">H&ocirc;tel National des Invalides</span><br>
Les Invalides comprende il pi&ugrave; grande complesso di singoli
monumenti della citt&agrave;, inclusi il Mus&eacute;e des
Arm&eacute;es, il Mus&eacute;e des Plans-Reliefs, il Mus&eacute;e de
l&#8217;Ordre de la Lib&eacute;ration, la chiesa di St-Louis-des-Invalides.
Fu fondato nel 1670 da Luigi XIV (il Re Sole), vicino a quello che si
chiamava allora Grenelle Plaine. Nella cripta sotto il duomo sono
sepolti i resti di Napoleone.<br>
<br>
<span style="font-weight: bold;">Tour Eiffel</span><br>
Fu costruita in occasione dell&#8217;Esibizione Internazionale di Parigi del
1889, per celebrare il centenario della Rivoluzione Francese.
Indubbiamente &egrave; considerata il simbolo di Parigi, ed &egrave;
uno dei monumenti pi&ugrave; famosi al mondo. Dalla cima della torre,
soprattutto al tramonto, il panorama di Parigi &egrave; uno spettacolo
imperdibile. <br>
<br>
<span style="font-weight: bold;">3&deg; Giorno:<br>
<br>
</span><span style="font-weight: bold;">Op&eacute;ra Garnier</span><br>
Costruita tra il 1862 e il 1875 dall&#8217;architetto Charles Garnier
&egrave; un vasto edificio con stanze per pi&ugrave; di 450 artisti. La
leggenda vuole che, alla domanda dell&#8217;imperatrice Eugenia che
desiderava sapere se l&#8217;edificio fosse in stile greco o romano, Garnier
rispose: &#8220;&Eacute; in stile Napoleone III, Madame!&#8221;. Rimane comunque un
edificio riccamente decorato con fregi, colonne e figure alate oltre ad
altre statue ed abbellimenti. <br>
<br>
Nei pressi dell&#8217;Op&eacute;ra Garnier si trovano due famosi &#8220;grands
magasins&#8221;: Au Printemps (aperto nel 1870; il salone del the al sesto
piano &egrave; sovrastato da una cupola di vetro della belle
&eacute;poque) e Galeries Lafayette (anche questo inaugurato nel 1870;
&egrave; stato dichiarato monumento nazionale).<br>
<br>
<span style="font-weight: bold;">Basilica du Sacre Coeur</span><br>
Edificio in stile romano-bizantino iniziato nel 1875. Completata nel
1914, non fu consacrata prima del 1919, alla fine della guerra
mondiale. Dalla cima dell&#8217;edificio si ha una visuale in tutte le
direzioni di oltre 30 chilometri.<br>
<br>
<span style="font-weight: bold;">Arc de Triomphe</span><br>
Commissionato da Napoleone nel 1806, non fu finito prima del 1836. Alla
base dei quattro pilastri si trovano quattro sculture di enorme
rilievo, raffiguranti Il Trionfo del 1810, Resistenza, Pace e La
Partenza dei Volontari. Dalla cima dell&#8217;arco nelle giornate serene si
pu&ograve; vedere tutta la citt&agrave;, dalla D&eacute;fense al
Louvre. <br>
<span style="font-weight: bold;">Place de la Concorde e Obelisque de
Luxor</span><br>
La Place de la concorde, che &egrave; la pi&ugrave; grande piazza di
Parigi, &egrave; situata lungo la Senna, e separa i Giardini des
Tuileries dall&#8217;Avenue des Champes &Eacute;lys&eacute;es. In contrasto
con le piazze pi&ugrave; vecchie, che erano chiuse, questa &egrave;
invece aperta. La statua equestre di Luigi XV segnava l&#8217;intersezione
tra l&#8217;asse nord-sud e l&#8217;asse est-ovest. <br>
Nel XVIII secolo divenne la Piazza della Rivoluzione, al centro stava
la ghigliottina con cui furono giustiziati Luigi XVI, Maria Antonietta,
Danton e Robespierre, oltre ad altri 2800 tra il 1793 e il 1795. La
statua del re negli stessi anni fu sostituita dall&#8217;obelisco di Luxor,
dato dal vicer&egrave; egiziano Mohamed Ali a Luigi Filippo. <br>
<br>
Ritornando verso la Senna si percorre la famosissima Avenue des Champes
&Eacute;lys&eacute;es.<br>
<br>
<span style="font-weight: bold;">4&deg; Giorno:<br>
<br>
</span><span style="font-weight: bold;">Giardini e Palazzo di Luxembourg</span><br>
Questo palazzo fu costruito per Maria de&#8217; Medici negli anni 1615-1627.
L&#8217;architetto Salomon de Brosse lo progett&ograve; con lo stile di un
palazzo fiorentino in suo onore. <br>
Il giardino di Luxembourg, che circonda il palazzo, stupisce sempre i
visitatori con i suoi bellissimi fiori, i prati e le ombre degli
alberi. <br>
<br>
<span style="font-weight: bold;">Panth&eacute;on</span> <br>
Situato sulla Montagne St-Gen&egrave;vieve ha un&#8217;ampia vista sulla
citt&agrave;. Il progetto era una pianta a croce greca con un grande
portico a colonne in stile corinzio.<br>
Nella sua necropoli sono seppelliti tra gli altri Voltaire, Rousseau,
Mirabeau, Marat, Victor Hugo, Emile Zola, e Soufflot, il suo architetto.<br>
<br>
<span style="font-weight: bold;">Universit&agrave; de la Sorbonne</span><br>
Dal XIII secolo ad oggi l&#8217;Universit&agrave; de la Sorbonne ha rivestito
ruoli importanti e assai diversi. &Egrave; stata anfiteatro, centro di
riflessioni, centro di potere. Spesso confusa, sotto L&#8217;Ancien
R&eacute;gime, con la facolt&agrave; di teologia, nel secolo successivo
fu fortemente laica, addirittura anticlericale. Infine, dopo i
cambiamenti, a volte violenti, nella seconda met&agrave; del XX secolo,
essa mantiene oggi l&#8217;immagine positiva dei secoli passati.<br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">Notre Dame</span><br>
La costruzione della cattedrale inizi&ograve; nel 1163 durante il regno
di Luigi VII. Durante i secoli sub&igrave; mutamenti e anche la
distruzione, da parte di Luigi XIV, di alcune tombe. Oggi &egrave; una
delle cattedrali gotiche pi&ugrave; famose al mondo, attorno a lei sono
per secoli nate storie e leggende, tuttora affascina e attira turisti
da ogni parte del globo.<br>
<br>
<span style="font-weight: bold;">Sainte Chapelle</span><br>
Costruita da Luigi IX nel 1240 questa piccola cappella gotica &egrave;
una delle esperienze visive pi&ugrave; suggestive di Parigi. Questo
&egrave; dovuto alle vetrate che la rendono simile a un enorme
caleidoscopio, e all&#8217;annullamento quasi totale della massa muraria, che
fanno di questo edificio una sorta di scrigno colorato. <br>
<br>
<span style="font-weight: bold;">5&deg; Giorno:<br>
<br>
</span><span style="font-weight: bold;">La Bastiglia</span><br>
La Colonne de Juillet domina la Place de la Bastille. Indica il punto
in cui si trovava la prigione della Bastiglia, presa d&#8217;assalto nel 1789
all&#8217;inizio della Rivoluzione Francese. <br>
<br>
<span style="font-weight: bold;">Palais Royal</span><br>
Nato come un piccolo teatro privato nella residenza del cardinale
Richelieu. Dal 1660 fu utilizzato da Moli&egrave;re per le sue
rappresentazioni fino alla sua morte. Dopodich&eacute;&nbsp;
Jean-Baptiste Lully lo us&ograve; per la sua Accademia di Musica. Fu
bruciato due volte; oggi in questa area sono ancora presenti diversi
teatri. <br>
<br>
<span style="font-weight: bold;">Cimitero P&egrave;re Lachaise</span><br>
Il famoso cimitero monumentale della citt&agrave; in cui sono sepolti
moltissimi celebri personaggi, tra cui La Fontaine, Moli&egrave;re,
Apollinaire, Vincenzo Bellini, Fr&eacute;d&eacute;ric Chopin,&nbsp;
Colette, Amedeo Modigliani, Yves Montand, Jim Morrison, Camille
Pissarro, Marcel Proust, Gioacchino Rossini, Oscar Wilde.<br>
<br>
<br>
<br>
<br>
</body>
</html>
