<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>scozia</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big style="font-weight: bold;"><big>SCOZIA</big></big><span
 style="font-weight: bold;"><big><big><br>
</big></big><br>
PRESENTAZIONE</span></big><br>
Con i suoi paesaggi straordinari di brughiera e di montagna, la Scozia
ha il potere di stimolare lo spirito e di lasciare un&#8217;impronta duratura
nella memoria. Ma visitare la Scozia vuole anche dire conoscere gli
scozzesi: un popolo orgoglioso delle proprie tradizioni sia nelle
Highlands, la zona montuosa, che nelle Lowlands, la zona pianeggiante.
Gente cordiale, che desidera sinceramente aiutarvi a godere appieno il
vostro soggiorno.<br>
Scozia vuol dire atmosfera romantica e montagne brumose. Resterete
colpiti dalla gran variet&agrave; di cose che possono riempire le
giornate: castelli, pubs, negozi, feste, parchi&#8230;..<br>
Una vacanza scozzese ha uno straordinario effetto benefico su anime e
corpo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
<br>
<big><span style="font-weight: bold;"></span></big><big
 style="font-weight: bold;"><br>
ITINERARIO</big><br>
<span style="font-weight: bold;"></span><br>
<span style="font-weight: bold;">1&deg; GIORNO:&nbsp; EDIMBURGO</span><br>
La mattina si giunge nella citt&agrave; di Edimburgo, una citt&agrave;
di contrasti, dove il passato ed il presente si incontrano ed il
brus&igrave;o della vita moderna riempie le vie antiche, ricche di
storia.<br>
Una volta arrivati ci si reca nell&#8217;albergo prescelto per lasciare le
valige e gustare un delizioso pranzo, caratterizzato dalle pi&ugrave;
tipiche specialit&agrave; scozzesi.<br>
Il pomeriggio viene dedicato alla visita della citt&agrave;. Mete: lo
spettacolare Castello di Edimburgo,il pi&ugrave; famoso tra i castelli
scozzesi; visita della citt&agrave; vecchia, il Royal Mile (che
comprende Castle Hill, la strada pi&ugrave; antica della citt&agrave;,
il Lawnmarket, la High Street,..); St. Giles Cathedral; Princes Street
ed il Monumento a Walter Scott.<br>
La cena avr&agrave; luogo nel &#8220;salone delle feste&#8221; di alcuni grandi
alberghi del centro di Edimburgo. La cena inizia con il piccolo
assaggio della salsiccia di carne di pecora mista a cereali. Segue una
minestra di verdure ed orzo, arrosto o salmone e dessert. Prima,
durante e dopo il pasto &egrave; un susseguirsi di balli, canzoni e
poesie.<br>
<br>
<span style="font-weight: bold;">2&deg; GIORNO: GLASGOW</span><br>
Autenticamente scozzese, ma diversa da qualsiasi altra citt&agrave;
della Scozia. <br>
L&#8217;intera giornata &egrave; dedicata all&#8217;accattivante citt&agrave; con
soste:&nbsp; alla School of Art di Charles Rennie, ovvero l&#8217;Accademia
della Belle Arti caratterizzata dalla presenza di numerosi oggetti
d&#8217;arredamento; alla Burrel Collection.<br>
Se le soste previste non occuperanno l&#8217;intera giornata sar&agrave;
possibile effettuare un interessante shopping fra i negozi della
citt&agrave; oppure avere un contatto con la gente del posto fra pub,
caff&egrave; e ristoranti,&#8230;<br>
La sera si ritorna in alloggio ad Edimburgo.<br>
<br>
<span style="font-weight: bold;">3&deg; GIORNO: STIRLING E LOCH LOMOND</span><br>
Prima parte della giornata: visita all&#8217;affascinante citt&agrave; di
Starling. Principalmente sosta ad uno dei pi&ugrave; importanti
castelli scozzesi, il quale sorge su un alto sperone roccioso.
L&#8217;architettura &egrave; straordinaria, e tra gli elementi di spicco
figurano gli edifici della Great Hall (sala reale) e della Chapel Royal
(la capella). <br>
Seconda parte della giornata: Loch Lomond. E&#8217; il pi&ugrave; grande lago
della Scozia e ha almeno 33 isole. La pi&ugrave; facile da visitare
&egrave; Inchailloch (riserva naturale con bellissimi boschi e dalla
quale si gode una vista stupenda del lago). <br>
<br>
<span style="font-weight: bold;">4&deg; GIORNO: INVERNESS E LOCH NESS </span><br>
Mattina: arrivo ad Inverness e sistemazione in alloggio prescelto. Dopo
essersi sistemati la mattinata proseguir&agrave; con la visita libera
della citt&agrave; (naturalmente, per chi fosse interessato, sono a
disposizione guide specializzate). <br>
Pomeriggio: tappa alla vallata Great Glen caratterizzata dalla presenza
del lago di&nbsp; Loch Ness, famoso per il mitico mostro chiamato&nbsp;
affettuosamente &#8220;Nessie&#8221;.<br>
<br>
<span style="font-weight: bold;">5&deg; GIORNO: NORTH HIGHLANDS</span><br>
Alla&nbsp; scoperta delle distese interminabili di brughiere, laghetti,
monti, valli, cascate, boschi,&#8230;.ci si reca nella parte pi&ugrave;
settentrionale della Scozia, per ammirare sia la straordinaria flora
che l&#8217;impressionante&nbsp; variet&agrave; di fauna. <br>
La sera ritorno in alloggio ad Inverness.<br>
<br>
<span style="font-weight: bold;">6&deg; GIORNO:&nbsp; BANCHORY E COSTA
(GRAMPIAN)</span><br>
Escursione fra i famosi parchi e giardini ed al castello di Crathes
della citt&agrave; di Banchory.<br>
Pranzo in un delizioso e&nbsp; tranquillo ristorante della citt&agrave;.<br>
Pomeriggio: ammirando la costa&#8230;.ambienti selvaggi&nbsp; che vanno dalla
flora delle dune di sabbia alle scogliere aspre e solitarie. In molti
punti si possono osservare delfini appartenenti ad uno dei pi&ugrave;
affascinanti acquari marini.<br>
<big><span style="font-weight: bold;"><br>
<br>
INFORMAZIONI UTILI<br>
</span></big><span style="font-weight: bold;"><br>
CLIMA</span><br>
Il clima delle Isole Britanniche subisce fortemente l&#8217;influsso della
presenza dell&#8217;oceano, particolarmente nelle zone occidentali. A causa
delle basse pressioni atlantiche la media delle precipitazioni &egrave;
piuttosto elevata. Ma, per effetto della Corrente del Golfo, il clima
&egrave;
piuttosto mite e uniforme in relazione alla latitudine. A Edimburgo la
temperatura media annuale oscilla intorno ai 10&deg;C (3-4&deg;C
d&#8217;inverno,
14-16&deg;C d&#8217;estate). <br>
<br>
<span style="font-weight: bold;">LINGUE</span><br>
Le lingue parlate in Scozia sono l'inglese (piuttosto caratterizzato
rispetto all'inglese d'Inghilterra) e il gaelico scozzese. Il nord
delle Isole Shetland &egrave; ormai estinto. <br>
<br style="font-weight: bold;">
<span style="font-weight: bold;">MONETA</span><br>
La valuta della Scozia &egrave; la sterlina scozzese ([sterling]
pound), suddivisa in 100 pence (sing. penny). &Egrave; equivalente per
tagli e per valore alla sterlina inglese. La sterlina inglese ha libero
corso in Scozia e viceversa. <br>
<br>
<span style="font-weight: bold;">RELIGIONE</span><br>
La grande maggioranza della popolazione appartiene alla Chiesa di
Scozia - Church of Scotland, comunemente chiamata "the Kirk" -
bench&egrave; solo una minoranza, circa 600.000 persone, siano
ufficialmente registrate come membri. La Kirk ha circa 1400 ministri.<br>
Nel 1893 dalla Chiesa di Scozia si &egrave; staccata la Libera Chiesa
Presbiteriana di Scozia (Free Presbyterian Church of Scotland) il cui
intento &egrave; di mantenersi pi&ugrave; fedele allo spirito
originario della Riforma. <br>
La Chiesa Cattolica di Scozia &egrave; guidata dal Cardinal Winning.<br>
Congregazioni <br>
<br>
<span style="font-weight: bold;">ATTIVIT&Agrave; SPORTIVE</span><br>
Il paesaggio scozzese &egrave; la cornice ideale per le attivit&agrave;
sportive:
sentieri ed itinerari sia in&nbsp;&nbsp; montagna che in pianura, a
piedi o in
bicicletta per godere l&#8217;aria fresca, ammirare il paesaggio ed evadere
dalla folla. L&#8217;equitazione e il pony trekking sono molto praticati in
tutto il paese. Fra i fiumi, pesca, canoa e tutti i tipi di sport
acquatici&#8230;&#8230;Inoltre , nato in Scozia il golf &egrave; straordinariamente
diffuso.<br>
In breve, pensate ad uno sport qualsiasi: &egrave; molto probabile che
in Scozia lo troverete.<br>
pi&ugrave; piccole sono la Chiesa Battista, la Chiesa Metodista
(wesleyana), chiese presbiteriane non scozzesi, le comunit&agrave;
ebraica e musulmana,&nbsp; i druidi, etc.
</body>
</html>
