<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>L'opera d'arte nell'epoca della sua riproducibilit&agrave; tecnica</TITLE>
</HEAD>
<BODY TEXT="#0000a0" LINK="#0080ff" VLINK="#0080ff" BACKGROUND="sfondi21.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#0080ff">"L'opera d'arte nell'epoca della sua riproducibilit&agrave;
  tecnica"</FONT>
</H1>
<P>
<FONT COLOR="#0000a0">Le riflessioni di <B><I><A HREF="walterb.html">Walter
Benjamin</A> </I></B>sul cinema si collocano nell'ambito di una nuova teoria
dell'arte nell'"epoca della sua riproducibilit&agrave; tecnica". Assumendo
in primo luogo gli aspetti tecnici della riproduzione del mondo realizzata
dal cinema, Benjamin colloca tutta la problematica estetica relativa al cinema
nel contesto di quella radicale crisi del sistema tradizionale delle arti
</FONT>di cui le nuove modalit&agrave; di percezione "collettiva" e "distratta",
tipiche del pubblico cinematografico, sono insieme causa ed effetto.
<P>
Con un linguaggio che sembra risentire delle pi&ugrave; incandescenti
formulazioni dell'avanguardia sovietica, Benjamin cos&igrave; descrive
l'<FONT COLOR="#0080ff"><B><I>avvento del cinema</I></B></FONT>: &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P>
<I><B>"Poi &egrave; venuto il cinema e con la dinamite dei decimi di secondo
ha fatto saltare questo mondo simile ad un carcere; cos&igrave; noi siamo
in grado di intraprendere tranquillamente avventurosi viaggi tra le sue sparse
rovine"</B></I>
<P>
A causa della riproducibilit&agrave; dell'opera d'arte, ottenuta attraverso
la tecnica cinematografica&nbsp; la distruzione contemporanea del valore
dell'opera d'arte, tradizionalmente fondato proprio sul carattere di
unicit&agrave; e irripetibilit&agrave; (il suo
<FONT COLOR="#0080ff"><B><I>"hic et nunc"</I></B></FONT>). L'hic et nunc
costituiscono l'autenticit&agrave; dell'originale, mentre l'autentico mantiene
la sua piena autorit&agrave; davanti alla riproduzione manuale, che &egrave;
bollata come "falso", questo non accade nel caso della riproduzione tecnica:
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<B><I></I></B>
<P>
<B><I>"Le circostanze in mezzo alle quali il prodotto della riproduzione
tecnica pu&ograve; venirsi a trovare possono lasciare intatta la consistenza
dell'opera d'arte, ma in ogni modo determinano la svalutazione del suo hic
et nunc... Ci&ograve; che viene meno &egrave; quanto pu&ograve; essere riassunto
con la nozione di "aura"</I></B>
<P ALIGN=Left>
Dal momento in &nbsp;cui il criterio di autenticit&agrave; nella produzione
dell'arte, <FONT COLOR="#0080ff"><B><I>l'aura</I></B></FONT>, viene meno,
si trasforma anche&nbsp;l'intera funzione dell'arte. In effetti tradizionalmente,
il valore unico dell'opera d'arte autentica trovava significato nell'ambito
del rituale, mentre con la riproducibilit&agrave; il prodotto artistico si
allontana da tale ambito:
<P ALIGN=Left>
<B><I>"Il modo originario di articolazione dell'opera d'arte dentro il contesto
della tradizione trovava la sua espressione nel culto. Le opere d'arte pi&ugrave;
antiche sono nate al servizio del rituale, dapprima magico, poi religioso...
La riproducibilit&agrave; tecnica dell'opera d'arte emancipa per la prima
volta nella storia del mondo quest'ultima dalla sua esistenza parassitaria
nell'ambito del rituale"</I></B>
<P ALIGN=Left>
Secondo Benjamin, si possono distinguere due tipi di valore dell'opera d'arte:
quello <FONT COLOR="#0080ff"><B><I>cultuale</I></B></FONT> e quello
<FONT COLOR="#0080ff"><B><I>espositivo</I></B></FONT>. Il primo, anche
cronologicamente, &egrave; il valore dell'opera d'arte in quanto questa &egrave;
al servizio del culto e deriva dal fatto che l'opera d'arte non &egrave;
accessibile a tutti in ogni momento e in ogni luogo: &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<I><B> </B></I>
<P ALIGN=Left>
<I><B>"La riproduzione artistica comincia con figurazioni che sono al servizio
del culto. Di queste figurazioni si pu&ograve; ammettere che il fatto che
esistano &egrave; pi&ugrave; importante del fatto che vengano viste. Il valore
cultuale come tale induce a mantenere l'opera d'arte nascosta: certe statue
degli dei sono accessibili solo al sacerdote nella sua cella. Certe immagini
della Madonna rimangono invisibili tutto l'anno"&nbsp; &nbsp; </B></I>
<P ALIGN=Left>
Il valore espositivo<I><B>&nbsp;</B></I>&egrave;, all'opposto, il valore
dell'opera d'arte in quanto questa &egrave; accessibile a tutti in
ogni&nbsp;momento e in ogni luogo; &egrave; il valore che l'opera assume
nella modernit&agrave; (l'epoca del trionfo della scienza e della tecnica
sulla magia e dunque sul culto) grazie all'avvento degli strumenti di
riproduzione meccanica: &nbsp;
<P ALIGN=Left>
<B><I>"Con l'emancipazione di determinati esercizi artistici dall'ambito
del rituale, le occasioni di esposizione aumentano. L'esponibilit&agrave;
di un ritratto a mezzo busto, che pu&ograve; essere inviato in qualunque
luogo, &egrave; maggiore di quella di una statua di un Dio che ha la sua
sede permanente all'interno di un tempio".</I></B><I><B>&nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </B></I><B><I>&nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;</I></B>
<P ALIGN=Left>
Benjamin trae importanti conclusioni a proposito del cinema anche dai movimenti
di avanguardia artistica, in particolare dal
<FONT COLOR="#0080ff"><B><I>Dadaismo</I></B></FONT> e dal
<FONT COLOR="#0080ff"><B><I>Futurismo</I></B></FONT>. Il primo, infatti,
ottiene attraverso i singolari mezzi che utilizza (poesie come "insalate
di parole", dipinti come "accozzaglia di oggetti") l'annientamento dell'aura
dei suoi prodotti:
<P ALIGN=Left>
<B><I>"Il Dadaismo cercava di ottenere con i mezzi della pittura e della
letteratura quegli effetti che oggi il pubblico cerca nel cinema"</I></B>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P ALIGN=Left>
Il secondo, invece, tiene conto della penetrazione nella realt&agrave; da
parte della macchina attraverso una fusione tra una realt&agrave; rappresentata
e un'apparecchiatura rappresentata: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<I><B>&nbsp;</B></I>
<P ALIGN=Left>
<I><B>"Nel Futurismo il ruolo preminente &egrave; il presentimento degli
effetti di questa apparecchiatura rappresentata, effetti che poi si
manifesteranno nel rapido scorrere della pellicola cinematografica"</B></I>
<H3 ALIGN=Center>
</H3>
<P>
<H3>
  <P ALIGN=Center>
  <B><A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
