<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>L'evoluzione creatrice</TITLE>
</HEAD>
<BODY TEXT="#8000ff" LINK="#ff0080" VLINK="#ff0080" BACKGROUND="sfondo8.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#ff0080">"L'evoluzione creatrice"</FONT>
</H1>
<P>
<FONT COLOR="#8000ff">Nell'elaborazione del saggio "L'evoluzione
creatrice",&nbsp;<I><B><A HREF="henrib.html">Henri
Bergson</A></B></I></FONT><I><B> </B></I>prende come punto d'avvio la riflessione
sul tempo. Per il filosofo, la concezione del
<FONT COLOR="#ff0080"><B><I>tempo</I></B></FONT> che solitamente si considera,
cio&egrave; quella spazializzata, nella quale si divide il tempo in punti
tutti distinti e separati l'uno dall'altro, uguali fra loro e caratterizzati
dalla numerabilit&agrave; e dalla misurabilit&agrave;, &egrave; erronea.
Per Bergson,&nbsp;il tempo non &egrave; un "fatto" ma un "atto" della vita
spirituale del soggetto; la successione &egrave; solo il frutto dell'unificazione
operata dal soggetto pensante; unificazione per la quale ogni evento ha senso
in relazione a quelli precedenti e quelli seguenti; e quindi ogni evento
conserva una sua propria specificit&agrave; qualitativa che lo distingue
dagli altri.
<P>
Bergson spiega che l'uomo &egrave; comunque portato a concepire il tempo
in termini spaziali perch&egrave; tale operazione risulta comoda nella vita
pratica; in effetti la nostra coscienza solidifica l'esperienza, che &egrave;
un flusso continuo, in una molteplicit&agrave; di "istanti", ponendoli come
esistenti in modo separato poich&egrave; non potrebbe fare altrimenti:l'anima
non vive separata dal corpo e, soprattutto, non &egrave; indifferente alle
esigenze della condizione corporea.
<P>
Ci&ograve; che produce la parcellizzazione, il consolidamento e
l'immobilizzazione della nostra vita spirituale &egrave; l'intelletto, che
&egrave; essenzialmente preposto ai fini della vita:
l'<FONT COLOR="#ff0080"><B><I>intelligenza </I></B></FONT>&egrave; definita
da Bergson come la <FONT COLOR="#8000ff">"<B><I>facolt&agrave; di costruire
mezzi artificiali</I></B></FONT>" che assecondino i bisogni della nostra
vita quotidiana, tanto che il filosofo sostiene che originariamente l'uomo
non &egrave; "homo sapiens" ma "<FONT COLOR="#8000ff"><B><I>homo
faber</I></B></FONT>".
<P>
Per queste sue caratteristiche l'intelligenza si rappresenta chiaramente
solo ci&ograve; che le &egrave; proprio, quindi ci&ograve; che &egrave; solido,
discontinuo e immobile, mentre ha un' incomprensione naturale per il movimento,
il divenire e la vita. Bergson spiega il funzionamento dell'intelligenza,
paragonandola al cinematografo, nell'ultima parte dell'"evoluzione creatrice",
intitolata appunto <FONT COLOR="#ff0080"><B><I>"il meccanismo cinematografico
del pensiero e l'illusione meccanicistica"</I></B></FONT>. In effetti, spiega
Bergson, l'intelligenza prende sul divenire delle "istantanee" e cerca di
riprodurre il movimento mediante la successione di tali istantanee (che non
rappresentano se non cose immobili), azionando una specie di cinematografo
interiore. Questo meccanismo si lascia sfuggire ci&ograve; che vi &egrave;
di proprio nella vita, cio&egrave; la continuit&agrave; del divenire nel
quale non si possono distinguere stati immobili: &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <B><I>"Supponiamo di voler
riprodurre su uno schermo una scena animata, per esempio la sfilata di un
reggimento; dovremmo prendere sul reggimento che passa una serie di istantanee
sullo schermo in modo che si succedano rapidamente le una alle altre. Cos&igrave;
fa il cinematografo. Con dei fotogrammi, ognuno dei quali rappresenta il
reggimento in un atteggiamento immobile, esso ricostituisce la mobilit&agrave;
del reggimento che passa. E' vero che se noi ci trovassimo di fronte le
fotografie soltanto, per quanto le guardassimo, non le vedremmo mai animarsi.
Perch&egrave; le immagini si animino, bisogna che da qualche parte il movimento
ci sia. E infatti il movimento c'&egrave;: esso sta nell'apparecchio. La
pellicola cinematografica si svolge portando, uno dopo l'altro, i diversi
fotogrammi a continuarsi gli uni negli altri, ed &egrave; cos&igrave; che
ogni attore di questa scena riconquista la sua mobilit&agrave;: egli infila
tutti i suoi atteggiamenti successivi sull'invisibile movimento della pellicola.
Questo &egrave; l'artificio del cinematografo. Ed &egrave; anche quello della
nostra coscienza. Invece di spingerci fino all'intimo divenire delle cose,
noi ci collochiamo al di fuori di esse, per ricomporre artificialmente il
loro divenire. Fissiamo delle immagini quasi istantanee sulla realt&agrave;
che passa e, poich&egrave; esse sono caratteristiche di questa realt&agrave;,
ci basta infilarle lungo un divenire astratto, uniforme, invisibile, situato
al fondo dell'apparato della conoscenza, per riprodurre ci&ograve; che vi
&egrave; di caratteristico in questo divenire medesimo"</I></B>&nbsp;
<P>
Bergson riassume tutte queste sue osservazioni in un'unica affermazione:
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; <B><I>"Il meccanismo della nostra conoscenza abituale &egrave;
di natura cinematografica"</I></B>&nbsp;
<P>
Il filosofo aveva gi&agrave; esposto questo concetto in un'altra sua opera,
<B><I>"Materia e movimento"</I></B>, nella quale per&ograve; arriva a porre
un altro tipo di problema: quello della
<FONT COLOR="#ff0080"><B><I>creazione del nuovo</I></B></FONT>. Il cinema
ricostruisce il movimento secondo foto istantanee scattate sul reale,
<B><I>sezioni materiali immanenti</I></B>, <B><I>istanti qualsiasi</I></B>,
e in ci&ograve; &egrave; alla pari delle altre ricerche della modernit&agrave;.
Ma che interesse pu&ograve; avere tale meccanismo? Quando si riporta il movimento
a dei momenti qualsiasi, bisogna diventare capaci di pensare la produzione
del nuovo, cio&egrave; del <B><I>"notevole e del singolare"</I></B>, in uno
qualunque di questi momenti, o un tale tipo di scoperta rischia di svuotarsi
di significato. Nel cinema &egrave; Ejzenstejn a proporre interessanti soluzioni
a questo riguardo, prelevando singolarit&agrave; dal qualsiasi e producendo
<B><I>istanti privilegiati</I></B> (quello che il regista sovietico chiama
"il patetico")
<P>
<P>
<P ALIGN=Center>
<P ALIGN=Center>
<B><A HREF="indice.html">HOME PAGE</A></B>
</BODY></HTML>
