<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Salvador Dal&igrave;</TITLE>
</HEAD>
<BODY TEXT="#004080" LINK="#800080" VLINK="#800080" BACKGROUND="verdino.gif">
<H1 ALIGN=Center>
  <FONT COLOR="#800080">SALVADOR &nbsp;DALI'</FONT>
</H1>
<P ALIGN=Center>
<IMG SRC="dali_h.gif" WIDTH="230" HEIGHT="300">
<P>
<FONT COLOR="#004080">Salvador Dal&igrave; nasce a Figueras, in Spagna, nel
1904 e muore nel 1989. A Madrid &nbsp;&egrave; compagno d'accademia di Garcia
Lorca e Bunuel.</FONT>
<P>
L'attivit&agrave; culturale legata al suo periodo giovanile, coltivata sia
nel suo ambiente familiare sia nella sua citt&agrave; natale di Figueras,
e pi&ugrave; in generale in Catalogna, contribuirono in modo decisivo al
risveglio ed alla formazione del suo spirito artistico. E' proprio questo
mondo familiare, in cui risaltano le figure della nonna, del padre e della
sorella Anna Maria, e quello dei paesaggi di Figueras e Cedaqu&egrave;s,
dove trascorre la sua infanzia e la sua adolescenza, quello che il giovane
Dal&igrave; rispecchier&agrave; e interpreter&agrave; nelle sue prime opere.
<P>
L'evoluzione artistica della sua opera &egrave; molto precoce, e rapidamente
crea una sintesi tra la formazione classica dell'artista e l'aria impressionista
e delle nuove avanguardie, come - il Fauvismo, il Cubismo e il Surrealismo
- che egli respira in quel periodo.
<P>
Negli anni '20 la sua permanenza a Madrid, le relative esperienze e scoperte
e le amicizie allacciate, contribuiscono a rafforzare quello spirito inquieto
ed originale che gi&agrave; da allora caratterizza la sua pittura. Questo
periodo culmina con una serie di avvenimenti cruciali degli anni 1929-1930,
che segnano l'adesione di Dal&igrave; al gruppo surrealista parigino, l'uscita
del film <FONT COLOR="#800080"><B><I>"Un chien andalou"</I></B></FONT> scritto
e prodotto in collaborazione con Luis Bunuel, l'inizio della sua relazione
con Gala, colei che da quel momento diventer&agrave; la sua compagna e musa
ispiratrice, rimanendogli a fianco per tutta la vita.
<P>
Dal&igrave; cerca di vivere una vita surrealista in maniera assolutamente
plateale: con Benjamin P&eacute;ret, Dal&igrave; incarna il surrealista-tipo
degli anni Trenta, mettendo insieme gli aspetti materialisti e radicali che
caratterizzano il movimento ma cercando troppo presto il successo, mondano
e commerciale, e prendendo di conseguenza una posizione assolutamente
incompatibile col movimento, col quale rompe definitivamente quando manifesta
apertamente le sue simpatie reazionarie.
<P>
La sua opera &egrave; certamente ricca e varia, delirante e visionaria, ma
tradizionale e scontata nella tecnica pittorica. I primi paesaggi sono allucinati
e deserti, popolati di personaggi simbolici, carichi di significati e allusioni
sessuali; la seconda maniera &egrave; pi&ugrave; accademica.
<P>
Il deterioramento delle condizioni fisiche di Dal&igrave; corrisponde ad
una progressiva esemplificazione tecnica e formale delle sue opere, oltre
a provocare un'insistenza, prima della sua morte, avvenuta nel 1989, a lasciare
scritto in forma chiara tutto quanto egli desideri faccia parte della storia
dell'arte.
<P>
<FONT COLOR="#8000ff"></FONT>
<P>
<P>
<H3>
  <P ALIGN=Center>
  <B><A HREF="cinemadali.html">PAGINA PRECEDENTE</A> \
  <A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
