<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Il flusso di pensiero</TITLE>
</HEAD>
<BODY TEXT="#6a006a" LINK="#8080ff" VLINK="#8080ff" BACKGROUND="rosacine.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#8080ff"><B>"IL FLUSSO DI PENSIERO"</B></FONT>
</H1>
<P>
E' interessante osservare come venga affrontata, dai diversi autori, &nbsp;la
questione di tradurre in parole la nuova tendenza che ha assunto il romanzo
novecentesco, anche a causa dell'influenza della tecnica del montaggio che
permette di giustapporre le immagini. Gli scrittori, infatti, si trovano
di fronte al problema di utilizzare un linguaggio che comunichi i sentimenti
e le sensazioni pi&ugrave; profonde dell'uomo, che segua il corso dei suoi
pensieri (che altro non &egrave; se non un fluire di immagini), che parta
dall'interiorit&agrave; dell'uomo per descrivere tutti gli aspetti della
realt&agrave; e del mondo in cui vive, dato che ormai non &egrave; pi&ugrave;
possibile farlo&nbsp;in modo oggettivo.
<P>
Anche a &nbsp;causa degli influssi che ha avuto in letteratura la teoria
della psicoanalisi di <A HREF="sigmundf.html"><B><I>Sigmund
Freud</I></B></A>, gli scrittori sentono la necessit&agrave; di esprimere
il <FONT COLOR="#8080ff"><B><I>"flusso dei pensieri"</I></B></FONT> che
attraversa i loro personaggi in ogni momento, di rendere conto sia della
loro coscienza che del loro inconscio; inoltre, essi cercano di comunicare
la distruzione del tempo (gi&agrave; operata da
<FONT COLOR="#d50000"><B><I><A HREF="henrib.html">Henri
Bergson</A></I></B></FONT>), che non segue pi&ugrave; il suo ordine cronologico,
ma il flusso degli attimi che si susseguono nella mente dei personaggi, nel
quale presente, passato e futuro coesistono.
<P>
Si pu&ograve; quindi evidenziare il modo in cui le diverse letterature (in
particolare quella francese, quella inglese e quella italiana) hanno soddisfatto
questa esigenza, soffermandosi sui tre autori pi&ugrave; rappresentativi:
Marcel Proust, James Joyce e Italo Svevo.
<P>
Le style de <A HREF="marcelp.html"><B><I>Marcel Proust</I></B></A> &nbsp;rompt
avec la tradition de simplicit&eacute; et clart&eacute; tipique de la prose
francaise, puisque ils'adapte au compliqu&eacute; mouvement int&eacute;rieur
des pens&eacute;es du personnage. L'usage d'une &eacute;criture tr&egrave;s
complexe r&eacute;pond donc &agrave; l'exigence de r&eacute;v&eacute;ler
la complexit&eacute; de la psychologie humaine. Le style de Proust se
caract&eacute;rise, en effet, pour la presence de nombreaux subordonn&eacute;s,
de fr&eacute;quents parenth&egrave;ses, qui dilatent la p&eacute;riode, de
beaucoup de digressions et pour l'emploi du discours indirect libre. Cette
technique est caracteris&eacute;e du fait que les mots du personnage sont
pr&eacute;sent&eacute;s sans aucune introduction du narrateur: il semble
que le personnage puisse dire librement ce qu'il pense, en ce moment-l&agrave;,
de la situation dans laquelle il se trouve, en sortant &nbsp;pour un moment
du d&eacute;roulement de la narration.
<P>
Dans le c&eacute;l&egrave;bre &eacute;pisode de la<FONT COLOR="#bf00bf">
</FONT><FONT COLOR="#8080ff"><B><I>"madeleine"</I></B></FONT>, qui fait partie
de l'oeuvre <B><I>"A la recherche du temps perdu"</I></B>, on peut trover
resum&eacute;es quelques particularit&eacute;s de l'&eacute;criture de Proust:
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
<P>
<B><I>"D&egrave;s que j'eus reconnu le gout du morceau de madeleine dans
le tilleul que me donnait ma tante (quoique je ne susse pas encore et dusse
remettre &agrave; bien plus tard de d&eacute;couvrir pourquoi ce souvenir
me rendait si heureux), aussitot la vieille maison grise sur la rue, o&ugrave;
&eacute;tait sa chambre, vint comme un d&eacute;cor de th&eacute;atre s'appliquer
au petit pavillon donnant sur le jardin, qu'on avait construit pour mes parents
sur ses derri&egrave;res (ce pan tronqu&eacute; que seul j'avais revu
jusque-l&agrave;); et avec la maison, la ville, depius le matin jusqu'au
soir et par tous les temps, la Place o&ugrave; m'envoyait avant d&eacute;jeuner,
les rues o&ugrave; j'allais faire des courses, les chemins qu'on prenait
si le temps &eacute;tait beau"&nbsp;</I></B> &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P>
The language in <B><I><A HREF="jamesj.html">James
Joyce</A></I></B><FONT COLOR="#8080ff"><B><I>'s</I></B></FONT> work is mainly
characterized by the use of &nbsp;<FONT COLOR="#8080ff"><B><I>"stream of
&nbsp;consciousness"</I></B></FONT> technique, which juxtaposes images apparently
disparate and incongrous, in order to show the chaotic flux of thoughts in
human mind. This technique is a peculiar form of internal life's transcription
caught in its immediacy, which tries to represent the development of thought
at birth, before it is organized into logic forms. Stream of consciousness'
characteristics are&nbsp;free syntax, absence (or nearby) of punctuation,
syntactic connectives and introduction for people or events, presence of
grammatical mistakes.
<P>
This technique is already used by Joyce in the book "Dubliners", but it knows
its full maturity with
<FONT COLOR="#8080ff"><B><I>"Ulysses"</I></B></FONT>; we can consider&nbsp;Molly
Bloom's monologue (in the last chapter of the work) as an example: &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P>
<B><I>"Goodbay to my sleep for this night anyhow I hope hes not going to
get in with those medicals leading him astray to imagine hes young again
coming in at four in the morning it must be if not more still he had the
nanners not to awake me.."</I></B> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P>
Joyce brings this technique to extreme results in
<FONT COLOR="#8080ff"><B><I>"Finnegans Wake"</I></B></FONT>, where, telling
the character's thoughts while he's dreaming, he fuses distinct words (sometimes
foreign) and free associations in order to create new expressions: &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;
<P>
<B><I>"Let us here consider the casus, my dear little cousin
(husstenhsstencaffincoffintussemtossemdamandamna-
cosaghcusaghhobixhatouxpeswchbechoscashlcarcarcaract) of the Ondt and the
Gracehoper. &nbsp;I was thinking of so many things he didn't know of Mulvey
and Mr Stanhope and Hester and father and old captain Groves and the sailor
playing alla birds fly and I say stoop and washing up dishes"</I></B>
<P>
L'opera di <A HREF="italos.html"><B><I>Italo Svevo</I></B></A> pi&ugrave;
rappresentativa del suo stile &egrave; <FONT COLOR="#8080ff"><B><I>"La coscienza
di Zeno"</I></B></FONT>; in essa infatti lo scrittore per rendere evidente
la tortuosit&agrave; del personaggio e della vita, &nbsp;adotta imperfezioni,
sgrammaticature ed usa con approssimazione i verbi e i legami sintattici.
In effetti non ricorre pi&ugrave; all'alternanza dei piani narrativi (discorso
diretto-discorso indiretto libero), ma utilizza solo uno scarto nell'uso
sintattico del verbo, adottando un "tempo misto", nel quale si alternano
passato e imperfetto e che spesso arriva al condizionale (perch&egrave; &egrave;
il tempo dell'ipotesi). Il modulo linguistico di Svevo quindi non pu&ograve;
ascriversi in un modello predefinito, ma se ne pu&ograve; parlare come di
un <FONT COLOR="#8080ff"><B><I>"monologo astratto"</I></B></FONT>, in cui
gli avvenimenti non hanno senso se non riflessi nell'unica misura della
"coscienza".
<P>
In questo estratto, che fa parte del primo capitolo del libro
<FONT COLOR="#8080ff"><B><I>"Il fumo"</I></B></FONT>, si possono notare le
peculiarit&agrave; della scrittura di Svevo che tendono a modificare o a
mettere in discussione quanto affremato dai personaggi, che quindi non ha
valore di verit&agrave;, ma di incertezza: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P>
<B><I>"Oggi scopro subito qualche cosa che pi&ugrave; non ricordavo. Le prime
sigarette ch'io fumai non esistono pi&ugrave; in commercio...Ecco: attorno
a una di quelle scatole s'aggruppano subito varie persone, con qualche loro
tratto... Una delle figure dalla voce un po' roca, era Giuseppe, un giovinetto
della stessa mia et&agrave;, e l'altra, mio fratello, di un anno di me pi&ugrave;
giovine e morto tanti anni or sono. Pare che Giuseppe ricevesse molto denaro
dal padre suo e ci regalasse di quelle sigarette...Le mie giornate finirono
con l'essere piene di sigarette e propositi di non fumare pi&ugrave; e, per
dire subito tutto, di tempo in tempo son ancora tali... Meno violento &egrave;
il proposito e la mia debolezza trova nel mio vecchio animo maggior indulgenza.
Da vecchi si sorride alla vita e di ogni suo contenuto. Posso anzi dire,
che da qualche tempo fumo molte sigarette...che non sono le ultime"</I></B>
<P>
<P>
<P>
<H3>
  <P ALIGN=Center>
  <B><A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
