<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Cinema e futurismo</TITLE>
</HEAD>
<BODY TEXT="#004040" LINK="#ff6262" VLINK="#ff6262" BACKGROUND="verdeacq.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#ff6262">CINEMA E FUTURISMO</FONT>
</H1>
<P>
Al di l&agrave; dei limiti obiettivi dell'esperienza futurista e della
sostanziale superficialit&agrave; ed inconsistenza di questo movimento artistico
e letterario in relazione alla questione di fondo di una vera trasformazione
della cultura legata alla necessaria trasformazione della societ&agrave;,
&egrave; proprio in ambito futurista che il cinema &egrave; analizzato come
mezzo autonomo d'espressione e utilizzato di
consegu<FONT COLOR="#004080"></FONT>enza.
<P>
Il manifesto
<FONT COLOR="#004040"><B><I>"</I></B></FONT><B><I><A HREF="manfut.html">La
cinematografia
futurista</A></I></B><FONT COLOR="#004040"><B><I>"</I></B></FONT>, redatto
da <B><I><A HREF="marinetti.html">Filippo Tommaso Marinetti</A> </I></B>e
dai suoi seguaci nel 1916, &egrave; relativamente tardo rispetto alle precedenti
e pi&ugrave; note dichiarazioni programmatiche del movimento, dato che il
manifesto di fondazione &egrave; del 1909 e gi&agrave; in precedenti interventi
i futuristi avevano dimostrato, anche senza nominarlo esplicitamente di essere
stati in vario modo influenzati dal cinema.
<P>
Nel manifesto sono inserite una serie di intuizioni sulle possibilit&agrave;
espressive del cinema, fuori dello spettacolo abituale, che possono essere
considerate ingenue e cervellotiche e che, inoltre, &nbsp;con i mezzi tecnici
di cui il cinema disponeva allora, erano difficilmente realizzabili; ma
costituiscono, in ogni caso, un fertile terreno di sperimentazione. Si pu&ograve;
osservare che alle radici di questo discorso cinematografico alternativo
vi sia la posizione
<FONT COLOR="#ff6262"><B><I>antitradizionalista</I></B></FONT><FONT COLOR="#0000ff"><B><I>
</I></B></FONT>del futurismo.
<P>
Il manifesto, in realt&agrave; non fa altro che prefigurare una realizzazione
cinematografica delle provocazioni e delle sperimentazioni gi&agrave; attuate
dai futuristi, durante le loro "serate", con la poesia e il teatro: fusione
delle varie arti in unico impeto di superamento dei valori estetici tradizionali,
scontro caotico e dissonante dei materiali visivi presi dai pi&ugrave; diversi
contesti, piena libert&agrave; da ogni uso logico, coerente, codificato o
codificabile del nuovo mezzo.
<P>
Le affermazioni che Marinetti inserisce nel manifesto sul cinema , riguardano
essenzialmente la rivendicazione della pi&ugrave; assoluta libert&agrave;
per il nuovo mezzo espressivo, l'individuazione degli elementi e delle
possibilit&agrave; autenticamente futuriste, nella convinzione che il
cinematografo, essendo essenzialmente visivo, deve compiere innanzi tutto
<FONT COLOR="#004040">l'</FONT><FONT COLOR="#ff6262"><I><B>evoluzione della
pittura</B></I></FONT><FONT COLOR="#0080c0">.</FONT>
<P>
Non si &egrave; purtroppo mai sviluppato un vero e proprio cinema futurista,
a causa della scelta di privilegiare la sua funzione documentaria, a favore
quindi della dimensione vitalistica e spettacolare (teatrale). Il cinema
veniva considerato uno strumento di documentazione dell'arte-azione, del
gesto futurista, dello stile di vita. Non si &egrave; mai avuto un cinema
futurista anche perch&egrave; il solo film che a tutti gli effetti pu&ograve;
definirsi "futurista", <FONT COLOR="#ff6262"><B><I>"Vita
futurista"</I></B></FONT>, realizzato nel 1916 da Marinetti, Balla Corra,
Ginna, Settimelli, &egrave; andato perduto, ha avuto una circolazione e una
risonanza scarsissime e un'influenza assolutamente trascurabile. Comunque,
anche se il cinema futurista non &egrave; mai nato veramente, la sua
<FONT COLOR="#ff6262"><B><I>influenza</I></B></FONT><FONT COLOR="#0000ff"><B><I>
</I></B></FONT>sulle avanguardie cinematografiche successive &egrave; stata
determinante, decisiva, assoluta.
<P>
Le esperienze dei futuristi in ambito cinematografico si possono collegare
all'esigenza da parte di costoro di cogliere la dinamica dei tempi moderni,
il movimento, pu&ograve; essere assunto come emblema stesso della
<FONT COLOR="#ff6262"><B><I>"simultaneit&agrave;"</I></B></FONT>, della
<FONT COLOR="#ff6262"><B><I>"velocit&agrave;"</I></B></FONT>, del
<FONT COLOR="#ff6262"><I><B>"ritmo"</B></I></FONT> di cui la vita contemporanea
&egrave; impregnata. Attraverso il cinema, i linguaggi artistici tradizionali
(statici) possono essere rinnovati, cogliendo e rappresentando il dinamismo
del mondo moderno.
<P>
Si pu&ograve; osservare una sorta di continuit&agrave; tra la scoperta del
simultaneismo e la dissoluzione figurale: la velocit&agrave; distrugge le
immagini, quindi la pittura va inesorabilmente verso l'indistinto delle forme
e dei volumi. Come afferma
anche&nbsp;<B><I><A HREF="boccioni.html">Umberto Boccioni</A></I></B>, il
maggior rappresentante del futurismo in pittura, nell'arte
dell'istantaneit&agrave; si nega il soggetto, per affermare gli elementi
essenziali della sensibilit&agrave; plastica.
<P>
<CENTER>
  <TABLE CELLPADDING="2" ALIGN="Center">
    <TR>
      <TD><A HREF="opera1boccioni.html"><IMG SRC="operina1boccioni.jpg" WIDTH="150"
	    HEIGHT="150"></A></TD>
      <TD><A HREF="opera2boccioni.html"><IMG SRC="operina2boccioni.jpg" WIDTH="150"
	    HEIGHT="150"></A></TD>
      <TD><A HREF="operaboccioni.html"><IMG SRC="operinaboccioni.jpg" WIDTH="150"
	    HEIGHT="150"></A></TD>
      <TD><A HREF="boccio.html"><IMG SRC="S_boccioni_soccer.jpg" WIDTH="150" HEIGHT="150"></A></TD>
    </TR>
  </TABLE>
</CENTER>
<P>
Il problema della rappresentazione, sulla superficie del quadro, della
continuit&agrave; del movimento, cio&egrave; dello spostamento continuo dello
stesso oggetto entro lo spazio, risulta ancora pi&ugrave; approfondito nelle
ricerche di <B><I><A HREF="balla.html">Giacomo Balla</A></I></B>, la cui
adesione al futurismo &egrave; tale da indurlo a firmarsi
<FONT COLOR="#ff6262"><B><I>"Futurballa"</I></B></FONT>. Egli risolve tale
problema ripetendo pi&ugrave; volte, in posizione diverse ma accostate, la
stessa forma.
<P>
<CENTER>
  <TABLE CELLPADDING="2" ALIGN="Center">
    <TR>
      <TD><A HREF="opera1balla.html"><IMG SRC="dogleashpic.gif" WIDTH="150" HEIGHT="150"></A>
      </TD>
      <TD><A HREF="operaballa2.html"><IMG SRC="profdin.jpg" WIDTH="150" HEIGHT="150"></A>
      </TD>
      <TD><A HREF="operaballa3.html"><IMG SRC="mercpic.jpg" WIDTH="150" HEIGHT="150"></A></TD>
      <TD><A HREF="operaballa4.html"><IMG SRC="ragazpic.jpg" WIDTH="150" HEIGHT="150"></A></TD>
    </TR>
  </TABLE>
</CENTER>
<P>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
<P>
<P ALIGN=Center>
<H3>
  <P ALIGN=Center>
  <B><A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
