<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Henri Bergson</TITLE>
</HEAD>
<BODY BGCOLOR="#57ff82" TEXT="#800080" LINK="#ff0080" VLINK="#ff0080" BACKGROUND="sfondo8.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#ff0080"><B>HENRI BERGSON</B></FONT>
</H1>
<P ALIGN=Center>
<IMG WIDTH="200" HEIGHT="300" SRC="bergson.jpg">
<P ALIGN=Left>
Henri Bergson nacque a Parigi nel 1859 da una famiglia appartenente a
quell'ambiente ebraico di commercianti e banchieri che si era completamente
inserito nella societ&agrave; francese. Dopo il compimento degli studi superiori
si iscrisse all'Ecole Normale di Parigi, dove si laure&ograve; in filosofia
e matematica. Si interess&ograve; attivamente alla scienze e soprattutto
alla matematica e alla fisica, che coniuga con la filosofia della scienza
e la riflessione sul problema del tempo. In particolare si entusiasm&ograve;
per la teoria evoluzionistica di &nbsp;Herbert Spencer, al punto da non voler
fare altro che perfezionare i "Primi principi" di Spencer; ma fu proprio
riflettendo su queste tematiche che Bergson si accorse che il Positivismo
non mantiene affatto la promessa di fedelt&agrave; ai fatti come appare ad
esempio nella trattazione del problema del tempo.
<P ALIGN=Left>
Insegn&ograve; nei licei dal 1881 al 1898, anno in cui divenne professore
all'Ecole Normale Sup&eacute;rieure; due anni dopo fu nominato professore
di filosofia al Coll&egrave;ge de France. Intanto viene pubblicata la sua
tesi di dottorato, <FONT COLOR="#ff0080"><B><I>"Saggio sui dati immediati
della coscienza" </I></B></FONT>(1889), nella quale Bergson sostiene che
il tempo &egrave; considerato dalla meccanica come una serie di istanti uno
accanto all'altro: &egrave; un tempo spazializzato e anche reversibile
perch&egrave; si pu&ograve; tornare indietro e ripetere infinite volte lo
stesso esperimento. Il tempo vissuto invece &egrave; totalmente diverso
poich&egrave; &egrave; caratterizzato dalla durata. Durata vuol dire che
l'io vive nel presente e nel presente con la memoria del passato e
l'anticipazione del futuro. Passato e futuro possono vivere soltanto in una
coscienza che li salda nel presente.
<P ALIGN=Left>
Nelle opere successive analizz&ograve; la distinzione fra corpo e spirito
e il meccanismo della loro unione, nel libro
<FONT COLOR="#ff0080"><B><I>"Materia e memoria"</I></B></FONT> (1896), le
regole sul quale si fondano la commedia e la dinamica del riso , ne
<FONT COLOR="#ff0080"><B><I>"Il riso" </I></B></FONT>(1900).
<P ALIGN=Left>
Nel 1907 Bergson elabora una visione del mondo che sintetizza il suo pensiero,
nell'opera <FONT COLOR="#ff0080"><B><I>"L'evoluzione
creatrice"</I></B></FONT>. Come la vita della coscienza, anche la vita
biologica&nbsp;non &egrave; una macchina che si ripete ma &egrave; creazione
libera e imprevedibile, &egrave; slancio vitale (&eacute;lan vital), mentre
la materia non &egrave; altro che l'arresto di questo slancio. La vita &egrave;
azione che di continuo si crea e si arricchisce, mentre la materia &egrave;
azione che si dissolve e si logora, che si depotenzia e si degrada. L'evoluzione
creatrice da origine a tre tendenze divergenti: il mondo vegetale,caratterizzato
dalla fissit&agrave; e dalla insensibilit&agrave;, quello animale, caratterizzato
dalla mobilit&agrave; e dalla coscienza, e quello razionale, caratterizzato
dall'inteliggenza.
<P ALIGN=Left>
Nel 1914 Bergson divenne membro dell'Accademia di Francia e nel 1921 si dimise
dall'incarico presso il Coll&egrave;ge de France per occuparsi di affari
esteri, di politica e di problemi morali e religiosi; si convert&igrave;
al cattolicesimo ma rifiut&ograve; di battezzarsi per non tradire la sua
origine ebraica al tempo della persecuzione. Negli ultimi vent'anni della
propria vita pubblic&ograve; unicamente <FONT COLOR="#ff0080"><B><I>"Le due
fonti della morale e della religione" </I></B></FONT>(1932), in cui distingue
la morale della societ&agrave; chiusa, dove l'individuo agisce come parte
di un tutto, adeguandosi alle regole e esaltandone gli ideali, e la morale
della societ&agrave; aperta, il cui fondamento &egrave; la persona creatrice,
che rompe gli schemi fissi della morale chiusa e si pone come scopo l'amore
verso tutta l'umanit&agrave;.
<P ALIGN=Left>
Nel 1927 fu insignito del Premio Nobel per la letteratura. Mor&igrave; a
Parigi nel 1941 durante l'occupazione tedesca.
<P ALIGN=Center>
<P ALIGN=Center>
<H3>
  <P ALIGN=Center>
  <B><A HREF="bergson.html">PAGINA PRECEDENTE </A>\
  <A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
