<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Manifesto del Surrealismo</TITLE>
</HEAD>
<BODY TEXT="#000000" LINK="#00b700" VLINK="#00b700" BACKGROUND="sondo17.gif">
<H1 ALIGN=Center>
  <FONT COLOR="#00b700"><B><I>"Manifesto del surrealismo"</I></B></FONT>
</H1>
<P>
Dal <U>Manifesto del Surrealismo</U> del 1924, di Andr&eacute; Breton:
<P>
"La sola parola libert&agrave; &egrave; tutto ci&ograve; che ancora mi esalta.
La credo atta ad alimentare, indefinitamente, l'antico fanatismo umano. Risponde
senza dubbio alla mia sola aspirazione legittima. Tra le tante disgrazie
di cui siamo eredi, bisogna riconoscere che ci &egrave; lasciata la MASSIMA
LIBERTA' dello spirito. Sta a noi non farne cattivo uso. Ridurre l'immaginazione
in schiavit&ugrave;, fosse anche a costo di ci&ograve; che viene chiamato
sommariamente felicit&agrave;, &egrave; sottrarsi a quel tanto di giustzia
suprema che possiamo trovare in fondo a noi stessi. La sola immaginazione
mi rende conto di ci&ograve; che <B><I>PUO' ESSERE</I></B>, &nbsp;e questo
basta a togliere un poco il terribile interdetto; basta, anche, perch&egrave;
io mi abbandoni ad essa senza paura di essere tratto in inganno (come se
fosse possibile un inganno maggiore). Dove comincia a diventare nociva e
dove si ferma la sicurezza dello spirito? Per lo spirito, la possibilt&agrave;
di errare non &egrave; piuttosto la contingenza del bene?
<P>
Resta la follia, la follia "da rinchiudere", come &egrave; stato detto
giustamente. Questa o l'altra...Ognuno sa infatti che i pazzi devono il loro
internamento ad un certo numero di azioni legalmente reprensibili, e che,
in mancanza di queste azioni, la loro libert&agrave; (quello che si pu&ograve;
vedere della loro libert&agrave;) non pu&ograve; essere messa in causa. Che
essi siano, in qualche misura, vittime della loro immaginazione, sono pronto
a concederlo, nel senso che essa li spinge all'inosservanza di certe regole,
fuori delle quali il genere si sente leso, come ogni uomo sa a&nbsp;proprie
spese. Ma il profondo distacco che dimostrano nei confronti della nostra
critica e persino dei diversi castighi che vengono loro inflitti, lascia
supporre che attingano un grande conforto dall'immaginazione, che apprezzino
abbastanza il loro delirio per sopportare che sia valido soltanto per loro.
E, in effeti, le allucinazioni, le illusioni, eccetera, sono una fonte non
trascurabile di godimenti.........
<P>
Viviamo ancora sotto il regno della logica: questo, naturalmente, &egrave;
il punto cui volevo arrivare. ma ai giorni nostri, i procedimenti logici
non si applicano pi&ugrave; se non alla soluzione di problemi di interesse
secondario. Il razionalismo assoluto che rimane di moda ci permette di
considerare soltanto fatti strettamente connessi alla nostra esperienza.
I fini logici, invece, ci sfuggono. Inutile aggiungere che l'esperienza stessa
si &egrave; vista assegnare dei limiti. Gira dentro una gabbia dalla quale
&egrave; sempre pi&ugrave; difficile farla uscire. Anch'essa poggia sull'utile
immediato, ed &egrave; sorvegliata dal buon senso. In nome della civilt&agrave;,
sotto pretesto di progresso, si &egrave; arrivati a bandire dallo spirito
tutto ci&ograve; che, a torto o a ragione, pu&ograve; essere tacciato di
superstizione, di chimera; a proscrivere qualsiasi modo di ricerca della
verit&agrave; che non sia conforme all'uso. Si direbbe che si debba a un
caso fortuito se di recente &egrave; stata riportata alla luce una parte
del mondo intellettuale, a mio parere di gran lunga la pi&ugrave; importante,
di cui si ostentava di non tenere pi&ugrave; conto. Bisogna rendere grazie
alle scoperte di Freud. In forza di queste scoperte, si delinea finalmente
una corrente d'opinione grazie alla quale l'esploratore umano potr&agrave;
spingere pi&ugrave; avanti le proprie investigazioni, sentendosi ormai
autorizzato a non considerare soltanto le realt&agrave; sommarie. L'immaginazione
&egrave; forse sul punto di riconquistare i propri diritti..........
<P>
L'uomo propone e dispone. Sta soltanto in lui appartenersi interamente,
cio&egrave; mantenere allo stato anarchico la banda di giorno in giorno pi&ugrave;
temibile dei suoi desideri. La poesia glielo insegna. Essa porta in se il
compenso perfetto delle miserie che sopportiamo. Pu&ograve; essere anche
un'ordinatrice se soltanto, sotto il colpo di una delusione meno intima,
ci lasciamo andare a prenderla sul tragico. Venga un tempo in cui essa decreti
la fine del denaro e spezzi da sola il pane del cielo per la terra! Ci saranno
ancora delle assemblee sulle pubbliche piazze, e dei <B><I>MOVIMENTI
</I></B>cui non avete sperato di prendere parte. Addio selezioni assurde,
sogni d'abisso, rivalit&agrave;, lunghe pazienze, fuga delle stagioni, ordine
artificiale delle idee, rampa del pericolo, tempo per tutto! Che ci si dia
soltanto la pena di PRATICARE la poesia. Non sta a noi, che gi&agrave; ne
viviamo, cercare di far prevalere quel che ci sembra di essere riusciti a
scoprire fin qui!...........
<P>
Soupault ed io designammo col nome di <B><I>SURREALISMO</I></B> il nuovo
modo di espressione pura che avevamo a nostra disposizione, e che eravamo
impazienti di trasmettere ai nostri amici. Credo che oggi non sia pi&ugrave;
necessario tornare su questa parola...........
<P>
Bisognerebbe essere in mala fede per contestare il diritto che abbiamo di
usare la parola <B><I>SURREALISMO</I></B> nel senso particolararissimo in
cui l'intendiamo perch&egrave; &egrave; chiaro che prima di noi questa parola
non aveva avuto fortuna. La definisco dunque una volta per tutte.
<P>
<B><I>SURREALISMO</I></B>, n. m. Automatismo tipico puro col quale ci si
propone di esprimere, sia verbalmete, sia per iscritto, sia in qualsiasi
altro modo, il funzionamento reale del pensiero. Dettato del pensiero, in
assenza di qualsiasi controllo esercitato dalla ragione, al di fuori di ogni
preoccupazione estetica o morale.
<P>
ENCICL. Filos. Il surrealismo si fonda sull'idea di un grado di realt&agrave;
superiore connesso a certe forme d'associazione finora trascurate,
sull'onnipotenza del sogno, sul gioco disinteressato del pensiero. Tende
a liquidare definitivamente tutti gli altri meccanismi psichici e a sostituirsi
ad essi nella risoluzione dei principali problemi della vita. Hanno fatto
atto di <B><I>SURREALISMO ASSOLUTO</I></B> Aragon, Baron, Boiffard, Breton,
Carrive, Crevel, Delteil, Desnos, Eluard, G&eacute;rard, Limbour, Malkine,
Morise, Naville, Noll, P&eacute;ret, Picon, Soupault e Vicrat."
<P>
<P>
<P>
<H3 ALIGN=Center>
  <B><A HREF="surrealisti.html">PAGINA PRECEDENTE</A> \
  <A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
