<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Marcel Proust</TITLE>
</HEAD>
<BODY TEXT="#800080" LINK="#8000ff" VLINK="#8000ff" BACKGROUND="sfondo13.gif">
<H1 ALIGN=Center>
  <FONT COLOR="#8000ff"><B>MARCEL PROUST</B></FONT>
</H1>
<P ALIGN=Center>
<IMG WIDTH="190" HEIGHT="270" SRC="proust.gif">
<P ALIGN=Left>
Marcel Proust nait &agrave; Auteuil, le 10 juillet 1871, de une famille de
la bonne bourgeoisie: son p&egrave;re est un m&eacute;dicin, sa m&egrave;re
vient de une famille juive, riche &nbsp;et &nbsp;raffin&eacute;e. D&egrave;s
l'enfance, Marcel a &nbsp;une petite sant&eacute; et il souffre de asthme
cronique, comme le Moi-narrant de son oeuvre. Il acheve ses brillants
&eacute;tudes au lyc&eacute;e Condorcet. Apr&egrave;s il &nbsp;frequente
la Sorbonne et l' Ecole de sciences politiques.
<P ALIGN=Left>
Il fonde, avec quelques de son condisciples, diff&eacute;rentes &nbsp;revues,
qui ont une br&egrave;ve vie. A partir de 1982, il pubblie sur la plus
importante, Le Banquet, les r&eacute;cits et les &eacute;tudes, qui sont
r&eacute;unis dans le volume <FONT COLOR="#8000ff"><B><I>"Les plaisirs et
les jours"</I></B></FONT>, oeuvre qui n' est pas beucoup appr&eacute;ci&eacute;e
par la critique et le public.
<P ALIGN=Left>
Entre temps, &nbsp;apr&egrave;s la d&eacute;couverte de la philosophie de
Bergson (essentielle pour sa conception du temps et de la m&eacute;moire),
un autre important &eacute;v&eacute;nement se v&eacute;rifie: l'entr&eacute;e
dans le milieu litt&eacute;raire et musical et dans le monde de l'aristocratie
et de la haute&nbsp;bourgeoisie. Proust mene une vie apparemment oisive et
snob, mais il est en train de &nbsp;recueillir l'immense mat&eacute;riel
de notations psychologiques,qui formera le tissu de "A la recherche du temps
perdu".
<P ALIGN=Left>
Il travaille &agrave; un roman autobiographique,
<FONT COLOR="#8000ff"><B><I>"Jean
Santeuil"</I></B></FONT><FONT COLOR="#8080ff"><B><I> </I></B></FONT>(1895-
1899), mais il le laisse inachev&eacute;. Vers la fin de la
&nbsp;r&eacute;daction du roman et dans les &nbsp;successives ann&eacute;es,
Proust ressent beaucoup de la d&eacute;couverte de Ruskin (et donc de celle
des cath&eacute;drales gothiques) et il &eacute;labore une nouvelle conception
de l'art, de la religion et de la beaut&eacute;. Il &eacute;crit des essais
sur l'auteur anglais, o&ugrave; il montre d'avoir presque &nbsp;rejoint la
poetique que il adoptera dans la Recherche, selon laquelle l'artiste a la
tache de percevoir la r&eacute;alit&eacute; avec extreme fid&eacute;lit&eacute;
soit au changement de la r&eacute;alit&egrave; meme soit &agrave; &nbsp;la
&nbsp;continuelle transformation du Moi qui la refl&eacute;te .
<P ALIGN=Left>
En 1905,&nbsp;la mort de la m&egrave;re change tout &agrave; coup la vie
di Proust: l'ecrivain, qui d&egrave;s l'enfance l'aime passionn&eacute;ment
(presque maladivement) , se sent fautif &agrave; cause des continuelles
pr&eacute;occupations qu'il lui procurait pour sa vie dissip&eacute;e. L'immense
travaille de recherche int&eacute;rieure&nbsp;est interpos&eacute; de quelques
d&eacute;rivatifs, <FONT COLOR="#8000ff"><B><I>"Pastiche et
m&eacute;langes"</I></B></FONT><FONT COLOR="#ff80ff"> </FONT>(1919),
<FONT COLOR="#8000ff"><B><I>"Chroniques"</I></B></FONT><FONT COLOR="#8080ff">
</FONT>(1927) et le long essai <FONT COLOR="#8000ff"><B><I>"Contre
Sainte-Beuve"</I></B></FONT> (1954), dans lequel l'auteur critique Sainte-Beuve
parce-que il est convaincu que la cr&eacute;ation litt&eacute;raire est le
produit de "un moi diff&eacute;rent de celui qui se manifeste dans notres
habitudes, dans la vie sociale, dans notres vices".
<P ALIGN=Left>
A partir de 1909 il se d&eacute;die enti&egrave;rement &agrave; sa grande
oeuvre <FONT COLOR="#8000ff"><B><I>"A la recherche du temps perdu"</I></B>
</FONT>qui r&eacute;sout les probl&egrave;mes de la fantasie cr&eacute;atrice,
affront&egrave;s jusq'&agrave; pr&eacute;sent d'une facon abstrait. Proust
abandonne compl&egrave;tement la vie mondaine et il se ferme dans sa chambre
tapiss&egrave; de li&egrave;ge pour ne rien entendre du monde ext&eacute;rieure.
En 1911 il commence chercher un &eacute;diteur, mais, soit parce-que on savait
qu'il &eacute;tait pourvu de moyens, soit parce-que sa participation &agrave;
la vie litt&eacute;raire avait quelques aspects de dilettante, il est forc&eacute;
de payer les d&eacute;penses d'imprimerie du premier volume,
<FONT COLOR="#8000ff"><B><I>"Du cot&eacute; de chez
Swann"</I></B></FONT><FONT COLOR="#ff80ff"><B><I> </I></B></FONT>(1913).
<P ALIGN=Left>
Le d&eacute;but de la guerre interrompt la publication, mais elle n'arrete
pas l'activit&egrave; de Proust, puisque le tragique &eacute;v&eacute;nement
presque ne touche pas sa vie. En 1918 les &eacute;diteurs de la "Nouvelle
Revue Francaise" lancent le deuxi&egrave;me volume
<FONT COLOR="#8000ff"><B><I>"A l'ombre des jeunes filles en
fleurs"</I></B></FONT>, qui est couronn&eacute; par le prix Goncourt.
<P ALIGN=Left>
D&eacute;sormais c&eacute;l&egrave;bre, mais profond&eacute;ment
&nbsp;min&eacute; par le mal, Proust s'impose un &eacute;puisant travaille
pour finir son oeuvre: en 1920 la troisi&egrave;me partie sort,
<FONT COLOR="#8000ff"><B><I>"Le cot&eacute; de Guermantes"</I></B> </FONT>et
en 1922, la quatri&egrave;me <FONT COLOR="#8000ff"><B><I>"Sodome et
Gomorre"</I></B></FONT>; lorsque il meurt d'une pneumonie&nbsp;(1922), il
a d&eacute;j&agrave; inscrit le mot "Fin" au terme de son enorme cycle. Les
derniers titres paraitront apr&egrave;s sa mort, publi&eacute;s par son
fr&egrave;re et quelques amis: <FONT COLOR="#8000ff"><B><I>"La Prisonni&egrave;re"
</I></B></FONT>(1923), <FONT COLOR="#8000ff"><B><I>"Albertine
disparue"</I></B> </FONT>(1925) et, surtout,
<FONT COLOR="#8000ff"><B><I>"Le temps retrouv&eacute;"</I></B> </FONT>(1927).
A partir de 1930 commence la publication de la
<FONT COLOR="#8080ff"><B><I>"</I></B></FONT><FONT COLOR="#8000ff"><B><I>Correspondance"</I></B></FONT>
de Proust.
<P ALIGN=Center>
<P ALIGN=Center>
<H3>
  <P ALIGN=Center>
  <B><A HREF="proust.html">PAGE PRECEDENT</A> \ <A HREF="indice.html">HOME
  PAGE</A></B>
</H3>
</BODY></HTML>
