<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE> "A la recherche du temps perdu"</TITLE>
</HEAD>
<BODY TEXT="#0000a0" LINK="#0000ff" VLINK="#0000ff" BACKGROUND="sfondo_pergamena.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#0000ff">"A la recherche du temps perdu"</FONT>
</H1>
<P>
<B><A HREF="marcelp.html"><I>Marcel Proust</I></A> </B>est un des plus
significatifs protagonistes du roman du vingti&egrave;me si&egrave;cle. Il
est l'auteur de
<FONT COLOR="#8080ff"><B><I>"</I></B></FONT><FONT COLOR="#0000ff"><B><I>La
recherche du temps perdu"</I></B></FONT>, oeuvre form&eacute;e de sept romans,
dans lesquels le protagoniste fait une seule chose: il rappele. Donc il est
un livre de m&eacute;moire.
<P>
Par exemple dans le premier volume <FONT COLOR="#0000ff"><I><B>"Du cot&eacute;
de chez Swann"</B></I></FONT><I><FONT COLOR="#ff80ff"><B> </B></FONT></I>le
narrateur, Marcel, est un homme qui, pendant une nuit d'insomnie, &eacute;voque
faits et personnes en revivant les sensations d'un temps. Dans ce voyage
&agrave; la recherche du pass&eacute;, le narrateur se rappele de son enfance,
de la maison de sa grand-tante &agrave; Combray, o&ugrave; il passait les
vacances. Les promenades du petit Marcel se d&eacute;roulaient vers la partie
la plus aristocratique, o&ugrave; se levait le palais des ducs de Guermantes.
Autres fois Marcel allait vers la partie de la maison de Swann, un gentilhomme,
habituel hote des parents du garcon, qui cependant ne voulaient pas recevoir
sa femme Odette, &agrave; cause de son discut&eacute; pass&eacute;. &nbsp;
&nbsp; &nbsp; &nbsp;Swann devient le protagoniste de la deuxi&egrave;me partie,
qui rapporte sa passion pour Odette. Dans la troisi&egrave;me partie, au
contraire, on raconte l'amourette entre Marcel et Gilbert, fille de Swann.
<P>
A travers cet exemple on peut comprendre le manque d'unit&eacute; d'ensemble
de l'oeuvre, qui r&eacute;pond au d&eacute;cline, en cette epoque, de la
dimension lin&eacute;aire, chronologique et math&eacute;matique du temps.
On peut affirmer, en effet, &nbsp;que "La recherche" a une pr&eacute;cise
caract&eacute;ristique, c'est-&agrave;-dire de ne pas avoir une structure,
d'etre une indistinct succ&eacute;ssion de diff&eacute;rents phases du temps,
qui documentent cette d&eacute;sint&eacute;gration temporelle. Cette
d&eacute;sint&eacute;gration repr&eacute;sente le reflet de celle du Moi,
lequel ne reussit plus &agrave; dire dans quelle zone du temps il vit.
<P>
Le premier reflet de cette perte de d&eacute;finition du &nbsp;rapport du
Moi avec le monde est dans la perte de l'identit&eacute; du roman, qui est
un <FONT COLOR="#0000ff"><B><I>labyrinthe</I></B></FONT>. En lisant le roman,
en effet, le lecteur reste tout d'abord d&eacute;sorient&eacute;, mais
graduellement il se passionne. A son int&eacute;rieur on peut entrer par
toutes les directions, en effet le sept romans de "La recherche" peuvent
etre lus dans une succ&eacute;ssion non-chronologique.
<P>
Cette caract&eacute;ristique de l'oeuvre r&eacute;pond &agrave; la capacit&eacute;
de la m&eacute;moire de parcourir tout le temps sans aucunes limites et sans
devoir ob&eacute;ir &agrave; la direction oblig&eacute;e du temps chronologique;
de cette capacit&eacute; d&eacute;rive que l'etre humain peut etre d&eacute;fini
par une potentialit&eacute; sans fin et par une ouverture &agrave; l'infini
(puisque la m&eacute;moire est infinie).
<P>
Le Moi du narrateur filtre les &eacute;v&eacute;nements et il les expose
&agrave; &eacute;carts chronologiques, avec des d&eacute;formations et des
augmentations, &agrave; cause de la soudaine apparition du
<I><B><FONT COLOR="#8080ff">"</FONT></B><A HREF="flussodc.html"><B>flux de
pens&eacute;es</B></A><B><FONT COLOR="#8080ff">"</FONT></B></I>, de sort
que, continuellement, du pass&eacute; on va au pr&eacute;sent. Le monde parisien
reste extraordinairement vif, mais sans arret il se m&eacute;lange avec les
associations d'id&eacute;es et de sensations de l'auteur.
<P>
En outre, on a une costante alternance entre
<FONT COLOR="#0000ff"><B><I>"m&eacute;moire volontaire"</I></B> </FONT>et
&nbsp;<FONT COLOR="#0000ff"><B><I>"m&eacute;moire
involontaire"</I></B></FONT>, distinction fondamentale du syst&eacute;me&nbsp;de
Proust. La m&eacute;moire volontaire (m&eacute;moire de l'intelligence) est
celle qui permet de rappeler une s&eacute;lection&nbsp;de sensations du
pass&eacute;, comme elles se sont pr&eacute;sent&eacute; dans le temps, et
qui le fait en termes logiques, sans cueillir l'ensemble de sentiments, qui
ont rendu cet &eacute;v&eacute;nement-l&agrave; quelque chose de vivant.
La m&eacute;moire involontaire (m&eacute;moire des sens), au contraire, est
celle qui restitue le pass&eacute; &agrave; partir d'une sensation fortuite,
qui nous peut venir de n'importe quel object (dans le texte, par exemple,
la "madeleine"). Cela nous permet de sentir avec instantan&eacute;it&eacute;
ce pass&eacute;-l&agrave;, lequel revit vraiment comme s'il arrivait en ce
moment-l&agrave;.
<P>
Proust soutient que la r&eacute;miniscence involontaire nous donne une immense
joie parce-que, de cette facon, un moment de notre vie nous se manifeste
dans sa soustraction &agrave; la condamnation du temps et il apparait dans
son <FONT COLOR="#0000ff"><B><I>vrai sens</I></B></FONT>, ce sens-l&agrave;
que,&nbsp;tandis que l'&eacute;v&eacute;nement arrivait, nous &eacute;tait
&eacute;chapp&eacute;. En effet, "La recherche" se termine avec une victoire
sur le temps-meme, puisque les &eacute;v&eacute;nements sont transport&eacute;s
sur le plan d'une verit&eacute; id&eacute;ale, incorruptible.
<P>
<P>
<H3>
  <P ALIGN=Center>
  <B><A HREF="romanzo900.html">PAGINA PRECEDENTE</A> \
  <A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
