<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>"La coscienza di Zeno"</TITLE>
</HEAD>
<BODY TEXT="#0000a0" LINK="#0000ff" VLINK="#0000ff" BACKGROUND="sfondo_pergamena.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#0000ff">"La coscienza di Zeno"</FONT>
</H1>
<P>
La narrativa di<B> <I><A HREF="italos.html">Italo Svevo</A> </I></B>si lega
a quella linea che si costituisce col crollo dell'impero austro-ungarico,
e che va sotto il nome di cultura mitteleuropea, nella quale si hanno influssi
italiani, slavi e tedeschi (Kafka, Musil). La narrativa italiana quindi si
adegua anche a quella europea, che &egrave; fondamentalmente basata sullo
studio psicologico dei personaggi.
<P>
Fra le opere di Svevo, in particolare, si pu&ograve; prendere in considerazione
il suo romanzo pi&ugrave; significativo <FONT COLOR="#0000ff"><B><I>"La coscienza
di Zeno"</I></B></FONT>, nel quale &egrave; espresso il presentimento di
un mondo che sta crollando, di una catastrofe incombente che &egrave;
estrinsecamente identificabile con il crollo dell'impero austro-ungarico
ma che, in realt&agrave;, &egrave; la crisi dell'uomo europeo.
<P>
L'oggetto del romanzo &egrave; la coscienza, per questo il racconto non presenta
gli eventi nella loro successione cronologica, ma in un tempo del tutto
soggettivo in cui il passato riaffiora continuamente e s'intreccia al presente:
la narrazione segue i complessi e contraddittori moti della coscienza
stessa.&nbsp;Il romanzo si pu&ograve; considerare come una serie interminabile
di riflessioni e di divagazioni non dominate intellettualmente dal protagonista,
come un
<I><B><FONT COLOR="#8080ff">"</FONT></B><A HREF="flussodc.html"><B>flusso
di pensieri</B></A><B><FONT COLOR="#8080ff">"</FONT></B></I>, di sensazioni
che attraversano la sua mente.
<P>
La storia ,&nbsp;che tratta di un uomo che &egrave; in cura da uno psicoanalista
, &nbsp;si divide in tre parti: la
<FONT COLOR="#0000ff"><B><I>prefazione</I></B></FONT>, firmata dallo stesso
psicoanalista, che spiega come il medico abbia voluto pubblicare le memorie
del suo paziente per vendetta, in quanto egli si &egrave; sottratto alla
cura; la<FONT COLOR="#0000ff"> <B><I>parte centrale</I></B></FONT>, nella
quale Zeno racconta alcuni episodi della sua vita e spiega la sua malattia;
il <FONT COLOR="#0000ff"><B><I>diario</I></B></FONT>, tenuto da Zeno dopo
l'interruzione della terapia, che esplicita i motivi per cui il protagonista
l'ha interrotta.
<P>
Il romanzo &egrave; scritto in prima persona e
<FONT COLOR="#0000ff"><B><I>Zeno
Cosini</I></B></FONT><FONT COLOR="#0000a0">, il protagonista, &egrave;
contemporaneamente attore e narratore della storia che lo riguarda. Egli
</FONT>si presenta come un uomo debole, insicuro, malato e, soprattutto,
incapace di vivere, di scegliere. Anche se il caso alla fine lo getta nella
fortuna, Zeno pu&ograve; essere considerato il tipico esempio di uomo "inetto",
cio&egrave; di colui che non possiede alcuna certezza, &egrave; instabile
nei suoi propositi e non riesce a prendere delle decisioni.
<P>
Fin dall'inizio del romanzo ci troviamo di fronte a qualcosa che &egrave;
un po' fuori dal comune, in quanto il medico nell'introduzione asserisce:
<B><I>&nbsp;"se sapesse quante sorprese potrebbero risultargli dal commento,
dalle tante verit&agrave; e bugie ch'egli ha qui accumulate"</I></B>, &nbsp;
mettendo in forse la
<FONT COLOR="#0000ff"><B><I>credibilit&agrave;</I></B></FONT> delle affermazioni
del paziente, preparando il comportamento ambiguo e depistante del "malato".
Il lettore quindi sa subito di trovarsi di fronte un resoconto non obiettivo,
ma che deve essere interpretato, che deve essere letto fra le righe.
<P>
E' evidente la lezione freudiana, poich&egrave; la psicoanalisi offre ai
"fraintendimenti" dello scrittore, strumenti molto validi per esplorare a
fondo la condizione umana, attraverso il rigoroso esame della malattia, con
i suoi lapsus, autoinganni e rimozioni. Il rapporto
<FONT COLOR="#8080ff"><B><I><A HREF="sigmundf.html">Svevo-Freud</A></I></B></FONT>
risulta per&ograve; essere un rapporto limitato perch&egrave; Svevo non accorda
valore terapeutico alla psicoanalisi, ma la considera solo un ottimo strumento
conscitivo. La psicanalisi non &egrave; la soluzione del problema dell'uomo
ed anzi &egrave; costretta a registrare il suo fallimento.
<P>
In effetti nell'ultimo capitolo, intitolato
<FONT COLOR="#0000ff"><B><I>"Psicoanalisi"</I></B></FONT>, ambientato nel
periodo drammatico della prima guerra mondiale, Zeno nega di essere mai stato
ammalato poich&egrave; la sua malattia, in realt&agrave; non era altro che
uno stato che gli ha permesso una visione pi&ugrave; lucida della realt&agrave;.
Zeno generalizza la malattia a tutto il mondo sostenendo che chi si sentiva
sano era malato e viceversa: la salute &egrave; la condizioni di chi possiede
certezze, principi, quindi constatata la vanit&agrave; di questi, egli conclude
che sarebbe stato meglio "guarire dalla salute".&nbsp;&nbsp;L'uomo &egrave;
ammalato cos&igrave; in profondit&agrave; che nessuna medicina lo pu&ograve;
guarire e, nel finale apocalittico, Zeno afferma che l'uomo potr&agrave;
paradossalmente salvarsi dalla propria inguaribilit&agrave; solo con la scomparsa
della specie umana: &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P>
<B><I>"Forse attraverso una catastrofe inaudita prodotta dagli ordigni
ritorneremo alla salute. Quando i gas velenosi non basteranno pi&ugrave;,
un uomo &nbsp;fatto come tutti gli altri, nel segreto di una stanza di questo
mondo, inventer&agrave; un esplosivo incomparabile... Ed un altro uomo fatto
anche lui come tutti gli altri, ma degli altri un po' pi&ugrave; ammalato,
ruber&agrave; tale esplosivo e s'arrampicher&agrave; al centro della terra
per porlo nel punto ove il suo effetto sar&agrave; massimo. Ci sar&agrave;
un'esplosione enorme che nessuno udr&agrave; e la terra ritornata alla forma
di nebulosa errer&agrave; nei cieli priva di parassiti e malattie"</I></B>
<P>
<P>
<H3>
  <P ALIGN=Center>
  <B><A HREF="romanzo900.html">PAGINA PRECEDENTE</A> \
  <A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
