<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Walter Benjamin</TITLE>
</HEAD>
<BODY TEXT="#0000a0" LINK="#0080ff" VLINK="#0080ff" BACKGROUND="sfondi21.jpg">
<H1 ALIGN=Center>
  <FONT COLOR="#0080ff"><B>WALTER BENJAMIN</B></FONT>
</H1>
<P ALIGN=Center>
<IMG WIDTH="180" HEIGHT="260" SRC="benjamin.jpg">
<P ALIGN=Left>
Walter Benjamin nacque a Berlino nel 1892 da una colta e benestante famiglia
ebrea. Studi&ograve; a Berlino, Friburgo e a Monaco.
<P ALIGN=Left>
Nel 1919 si laure&ograve; a Berna con tesi sul
<FONT COLOR="#0080ff"><I><B>"Concetto di critica d'arte nel romanticismo
tedesco"</B></I></FONT>.
<P ALIGN=Left>
Proprio ricollegandosi alla tradizione ebraica nel saggio del 1916
<FONT COLOR="#0080ff"><B><I>"</I></B><I><B>Sulla lingua in generale e sulla
lingua degli uomini</B></I><B><I>"</I></B></FONT>, Benjamin descrive una
situazione originaria di perfetta corrispondenza fra parole e cose, realt&agrave;
e linguaggio, conseguenza dell'attribuzione da parte di Dio dei nomi alle
cose. Questa&nbsp;iniziale trasparenza delle cose nei nomi s'interrompe col
peccato originale. L'originaria lingua divina si&nbsp;frantuma in una
pluralit&agrave; di linguaggi umani privi ormai della forza rivelatrice della
lingua divina e ridotti a semplici strumenti di comunicazione.
<P ALIGN=Left>
Nel 1917 Benjamin spos&ograve; Dora Sophie Pollak da cui ebbe un figlio.
Nel 1922 progett&ograve; una rivista che si sarebbe dovuta chiamare "Angelus
Novus", che per&ograve; non vide mai la luce. Non riusc&igrave; mai ad ottenere
a cattedra universitaria probabilmente a causa della natura intrensicamente
antiaccademica della sua produzione. Nel 1925 termin&ograve; il saggio sulle
<FONT COLOR="#0080ff"><B><I>"Origini del dramma barocco
tedesco"</I></B></FONT> nel quale, sulla base dell'abissale distanza dell'umano
e del divino, giunse ad una rivalutazione dell'arte allegorica e ad una
corrispondente svalutazione dell'arte simbolica. Questo saggio non serv&igrave;
a far ottenere a Benjamin l'abilitazione in filosofia all'Universit&agrave;
di Francoforte, che comunque continu&ograve; a lavorare come saggista e
traduttore.
<P ALIGN=Left>
A partire dal 1924 si avvicin&ograve; al movimento comunista, sotto l'influenza
della lettura di Storia e&nbsp;coscienza di classe di Gyorgy Lukas, ma non
divenne mai un marxista. Scrisse per l'Enciclopedia Sovietica un articolo
su Goethe e nel 1926 si rec&ograve; a Mosca. Al ritorn&ograve; pubblic&ograve;
le sue impressioni sull'Unione Sovietica al tempo della NEP e lavor&ograve;
alla traduzione dell'opera di Proust.
<P ALIGN=Left>
In quegli anni le sue ricerche andarono soprattutto verso una complessa analisi
sulla modernit&agrave;, svolta su pi&ugrave; livelli. Vi rientrano la sua
lettura della poesia di Baudelaire, considerato il primo artista "allegorico",
le riflessioni sulla metropoli moderna e le osservazioni sulla fotografia
, il cinema e in generale sull'opera d'arte nel mondo tecnico.
<P ALIGN=Left>
L'avvento del nazismo costrinse Benjamin ad abbandonare la Germania per
stabilirsi in Francia. Qui divenne membro dell'Institut fur Sozialforschung,
trasferitosi da Francoforte a Parigi. Del 1936 &egrave; il saggio
sull'<FONT COLOR="#0080ff"><B><I>"Opera d'arte nell'epoca della sua
riproducibilit&agrave; tecnica"</I></B></FONT>, del 1939 quello su Baudelaire,
entrambi pubblicati sulla rivista dell'Istituto. Il primo, forse il pi&ugrave;
celebre dei suoi scritti, esalta le potenzialit&agrave; emancipative dell'arte
moderna: le nuove scoperte tecniche che hanno reso possibile la perfetta
riproduzione dell'opera d'arte privandola delle tradizionali caratteristiche
estetiche riassumibili nel concetto di "aura" hanno modificato profondamente
l'esperienza estetica dando vita ad&nbsp;arti di massa come il cinema.
<P ALIGN=Left>
Importanti sono anche le <FONT COLOR="#0080ff"><B><I>"Tesi sulla filosofia
della storia"</I></B></FONT><B><I> </I></B>in cui il&nbsp;tradizionale concetto
di tempo, caratterizzato da linerit&agrave;, continuit&agrave; e necessario
progresso, viene rifiutato in nome di una pi&ugrave; originaria esperienza
della temporalit&agrave;, in cui il rapporto tra passato e futuro &egrave;
fatto d'interruzioni e rotture.
<P ALIGN=Left>
&nbsp;Allo scoppio della guerra Benjamin venne internato per tre mesi a Parigi;
quando finalmente riusc&igrave; ad&nbsp;ottenere un visto per gli Stati Uniti,
le truppe tedesche occupavano gran parte del suolo francese. Con altri fuggiaschi
tent&ograve; di passare il confine spagnolo, ma una volta raggiunto il villaggio
di frontiera essi vennero bloccati. Il 26 settembre 1940 si uccise col veleno.
La maggior parte dei suoi scritti fu raccolta nel 1955 nei due volumi di
<FONT COLOR="#0080ff"><B><I>"Scritti"</I></B></FONT>a cura di Adorno.
<P ALIGN=Left>
<H3>
  <P ALIGN=Center>
</H3>
<H3>
  <P ALIGN=Center>
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
  <B>&nbsp;<A HREF="benjamin.html">PAGINA PRECEDENTE
  </A><FONT COLOR="#8000ff">\</FONT><FONT COLOR="#ff80ff">
  </FONT><A HREF="indice.html">HOME PAGE</A></B>
</H3>
</BODY></HTML>
