<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="StarOffice/5.1 (Win32)">
  <META NAME="AUTHOR" CONTENT="Mariarosa Cevenini ">
  <META NAME="CREATED" CONTENT="20010218;8524795">
  <META NAME="CHANGED" CONTENT="16010101;0">
  <TITLE></TITLE>
</HEAD>
<BODY>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm">
<FONT SIZE=3><BIG><BIG><I><B>Breve sintesi sullo sviluppo delle reti
telematiche</B></I></BIG></BIG></FONT>
<P ALIGN=Left>
<FONT SIZE=3>Le reti utilizzano, come si &egrave; detto, linee telefoniche
per trasmettere dati. Lo sviluppo tecnologico delle linee telefoniche &egrave;
parte fondamentale dello sviluppo di Internet.</FONT>
<P ALIGN=Left>
<FONT SIZE=3>Le prime linee telefoniche (1969) avevano una velocit&agrave;
di 50<A HREF="glossario.html#Kb">kb </A>al secondo; Nel 1970 due linee
telefoniche unirono gli USA da costa a costa, collegando le universit&agrave;
e le aziende coinvolte nel progetto ArpaNet. (dalle universit&agrave; della
California e dell&#146;Utah alla azienda produttrice dei packed switch, la
Bbn, e il Mit di Boston); queste due linee telefoniche vennero definite
&#147;backbone&#148;, che significa &#147;spina dorsale&#148; A partire dagli
anni &#146;70 uno dei problemi pi&ugrave; studiati &egrave; stato il come
connettere tra loro reti di paesi diversi e reti con caratteristiche tecnologiche
dissimili. Sono stati soprattutto Vint Cerf e Bob Kahn a cercare e trovare
soluzioni: i protocolli TCP/IP e la architettura dei &#147;gateways&#148;
(le macchine che mettono in collegamento tra loro le reti) </FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Nel corso degli anni i cavi telefonici aumentarono, mano a mano
che si costituivano reti e diventavano sempre pi&ugrave; veloci ed in grado
di supportare una maggiore quantit&agrave; di traffico (cio&egrave; di
&#147;pacchetti&#148; che possono transitare per secondo). Quando la NSF
organizza NSFnet la velocit&agrave; della
<A HREF="glossario.html#Backdone">backbone</A> viene portata a 56kb al secondo
(1986).</FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Col passare degli anni i cavi telefonici: si
&#147;gerarchizzano&#148; le
&#147;<A HREF="glossario.html#Dorsale">dorsali</A>&#148; (accesso diretto
ad Internet) sono le pi&ugrave; veloci e sempre pi&ugrave; tecnologicamente
avanzate (oggi in fibra ottica e con velocit&agrave; misurata sull'ordine
dei <A HREF="glossario.html#Gb"><U>Gb</U> </A>per secondo); poi le linee
&#147;dedicate&#148; (sulle quali viaggia solo il traffico Internet; attualmente
sono generalmente linee ISDN), infine le linee telefoniche normali (dal pc
di casa al server del provider); ma ovviamente per il collegamento tra continenti
si impiegano sia cavi transoceanici sia i satelliti per telecomunicazioni.
</FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Ma il prossimo futuro (1-2 anni) ci promette altre rivoluzioni
&#133;</FONT>le linee ADLS sono ormai una realt&agrave; dietro l'angolo;
nel 2003 sar&agrave; in orbita il primo satellite per telecomunicazioni
esclusivamente riservato al traffico Internet
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3><I>Il costante perfezionamento tecnologico del sistema delle
telecomunicazioni risponde al problema n&#176; 2:</I> <B><I>Come rendere
veloce la trasmissione dei messaggi?</I></B></FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>La rete italiana si &egrave; formata per volont&agrave; dalle
Universit&agrave;, fin dagli anni &#146;70, collegando inizialmente centri
di calcolo e successivamente connettendoli tra loro. Si &egrave; cos&igrave;
costituita Garr la dorsale italiana che oggi &egrave; gestita dal Ministero
della Ricerca Scientifica. Garr si &egrave; interconnessa ad Internet nel
1989. </FONT>
<P ALIGN=Center>
<A HREF="index.html">HOME </A>&nbsp; &nbsp; &nbsp;
<A HREF="governo.html">CONTINUA</A>
</BODY></HTML>
