<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="StarOffice/5.1 (Win32)">
  <META NAME="AUTHOR" CONTENT="Mariarosa Cevenini ">
  <META NAME="CREATED" CONTENT="20010218;8542951">
  <META NAME="CHANGED" CONTENT="16010101;0">
  <TITLE></TITLE>
</HEAD>
<BODY>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm">
<FONT SIZE=3><BIG><BIG><B><I>Perch&eacute; Internet &egrave; una
rivoluzione</I></B></BIG></BIG></FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Tecnicamente &egrave; possibile mettere in rete dati e fare
s&igrave; che possano accedervi solo le persone autoriazzate. Nelle reti
delle grandi societ&agrave; le cose vanno cos&igrave;. </FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Ma la rete Internet &egrave; nata per volonta della NSF, cio&egrave;
da scienziati, e questi hanno voluto che fosse di tutti </FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Anche il CERN ha voluto che il
<A HREF="glossario.html#WWW">WWW</A> , elaborato nei suoi laboratori fosse
patrimoni di tutti</FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Ancora oggi la filosofia di fondo di Internet dipende dall'essere
nata come pubblica, cio&egrave; di tutti.e si i basa sulla regola:: &#148;Sei
libero di metterti in rete; se lo fai, devi sapere che le tue informazioni
possono essere utilizzate da altri&#148;</FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Questa universalit&agrave; &egrave; stata la base del travolgente
sviluppo di Internet e del suo essere una rivoluzione tecnologico-culturale
paragonabile alla invenzione della stampa </FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>La nascita di attivit&agrave; economiche legate ad Internet
(il commercio elettronico, nuovi tipi di aziende), la comparsa di nuove
professioni sono gi&agrave; realt&agrave;, che stanno modificando il sistema
economico, come avvenne mezzo millennio fa con l&#146;avvento della
stampa.</FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Il successo di Internet si pu&ograve; spiegare con la
possibilit&agrave; di dialogare, in tempo reale, con luoghi lontani, di
&#147;scoprire&#148; cosa altri hanno messo in rete, cio&egrave; a disposizione
di tutti . Queste possibilit&agrave; sono tanto ampie che &egrave; stato
inventato il termine
&#147;<A HREF="glossario.html#Navigare">navigare</A>&#147; per indicare la
ricerca di informazioni sulla rete, quasi che tutte le informazioni costituiscano
un grande mare nel quale chiunque pu&ograve; appunto navigare, scoprire luoghi
sconosciuti, oppure... perdersi (con pericolose ricadute sulle bollette
telefoniche...). </FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Per questo si dice che Internet &egrave; una nuova forma di
comunicazione, che consente, stando seduti davanti al monitor di parlare
con il mondo. Questo &egrave; probabilmente anche il rischio della rete:
scoprire il mondo solo attraverso la rappresentazione che ne d&agrave; il
computer e dimenticarsi della realt&agrave; fatta di voci, luce, notte, caldo,
freddo, vedersi, sentirsi, parlarsi, toccarsi...</FONT>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT SIZE=3>Sta di fatto che a distanza di 30 anni dai primi tentativi di
connettere computer, si stanno misurando effetti del tutto imprevedibili
nel 1969, anche da parte dagli allora giovani scienziati: :modifiche al sistema
economico e alla struttura delle figure sociali provocate da una serie di
invenzioni tecnologiche, che sembrano inarrestabili e che fanno invecchiare
nel giro di 6-12 mesi tecnologie . Si sta attuando il modello tipico delle
rivoluzioni economico-sociali, le pi&ugrave; potenti e durature che possono
verificarsi. Questo &egrave; il mondo col quale dovremo, volenti o nolenti,
fare i conti, per gli anni che verranno. </FONT>
<P ALIGN=Center>
<BR>
<FONT SIZE=3><A HREF="index.html">HOME &nbsp; </A>&nbsp; &nbsp;</FONT>
<A HREF="governo.html">INDIETRO</A>
</BODY></HTML>
