<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 1)</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#ffffff" LINK="#0000a0" VLINK="#0000a0" BACKGROUND="fedro/q.gif">
<P>
<P ALIGN=Center>
<I></I><IMG SRC="fedro/fedro.gif" WIDTH="627" HEIGHT="63" BORDER="0">
<P ALIGN=Justify>
<P ALIGN=Justify>
<B></B>
<P ALIGN=Justify>
<FONT COLOR="#ffff00"><BIG><I>Fedro nacque in Tracia, nella prima met&agrave;
del I&#176; secolo d.C., fatto prigioniero di guerra, fu portato a Roma come
schiavo di Augusto e da questi fu poi affrancato, divenendo quindi liberto.
Sotto Tiberio offese, con sospette allusioni nelle sue favole, Seiano, il
potente collaboratore dell&#146;imperatore e sub&igrave; un processo ed una
condanna di cui nulla sappiamo. Dopo la punizione visse in povert&agrave;,
umiliato e dimenticato dai suoi contemporanei. Dopo la morte di Seiano e
di Tiberio, Fedro pot&eacute; riprendere la sua opera. Visse fino ai primi
anni dell&#146;impero di Nerone. Con il passaggio da Augusto a Tiberio,
l&#146;ordinamento politico e sociale assunse sempre pi&ugrave; un carattere
di monarchia assoluta: la letteratura, infatti, privata della necessaria
libert&agrave; spirituale, si trov&ograve; in una condizione di angoscia,
accresciuta dai continui interventi aggressivi dei principi nei confronti
degli intellettuali. Fedro non scelse n&eacute; di schierarsi a favore di
coloro che adulavano il principe, n&eacute; di coloro che lo contestavano
apertamente, ma prefer&igrave; una protesta allusiva attraverso la forma
allegorica della &#147;favola&#148;; infatti, il poeta sosteneva: &#147;La
schiavit&ugrave;, che &egrave; soggetta a soprusi da sempre, /aveva da parlare
e non osava, /e versa in brevi favole il suo cuore/scherzando sull&#146;equivoca
sottile.[&#133;] Ma in ogni caso voglio scagionarmi:/non &egrave; intenzione
mia infamare i singoli, ma svelare i caratteri, la
vita.&#148;</I></BIG></FONT>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>In un primo momento, Fedro, si limit&ograve;
a tradurre le favole di Esopo; nel prologo l&#146;autore dice di non aver
fatto altro che mettere in bei versi senari la materia dello scrittore greco.
In seguito, per&ograve;, acquist&ograve; un&#146;autonomia letteraria che
lo spinse a ricercare un messaggio che si rivolgesse a vasti strati sociali:
molte figure e scene sono invenzione sua e sono il risultato di un&#146;attenta
osservazione della vita.</BIG></FONT></I>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Fedro, quindi, arricch&igrave; le favole del
poeta greco cogliendo spunti dalla realt&agrave; del suo tempo, modific&ograve;
la struttura formale della favola sostituendo la poesia alla prosa e si
affid&ograve; anche ad altre fonti, come Esiodoro, Callimaco, Ennio e
Orazio.</BIG></FONT></I>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Tutti questi componimenti hanno in comune la
medesima struttura:</BIG></FONT></I>
<UL>
  <LI>
    <P ALIGN=Justify>
    <I> <FONT COLOR="#ffff00"><BIG>L&#146;affermazione di una morale (massima)
    che se posta all&#146;inizio prende il nome di promitio, se alla fine di
    epimitio; </BIG></FONT></I>
  <LI>
    <P ALIGN=Justify>
    <I> <FONT COLOR="#ffff00"><BIG>Una breve introduzione; </BIG></FONT></I>
  <LI>
    <P ALIGN=Justify>
    <I> <FONT COLOR="#ffff00"><BIG>Un nucleo narrativo in cui la fantasia del
    poeta rielabora il significato della massima in una breve novella.
    </BIG></FONT></I>
</UL>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Oltre aa avere una predisposizione naturale per
 questo tipo di narrazione, il poeta concepiva la favola come uno strumento in sordina di critica sociologico
- politica che gli permetteva di dire &#147;quel che non osava&#148; e di
&#147;eludere la calunnia con finti giochi&#148; (allegorie, simboli e allusioni)
evitando cos&igrave; noie con il potere politico. Infatti in queste favole
egli rappresenta la societ&agrave; nei suoi aspetti etici negativi contrapponendo
all&#146;arroganza e alla malvagit&agrave; dei prepotenti, la passivit&agrave;
e la vilt&agrave; delle vittime, mettendo cos&igrave; in luce la sua visione
pessimistica della vita. </BIG></FONT></I>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Tuttavia a volte da parte della categoria pi&ugrave;
debole vi &egrave; il tentativo di emulare i comportamenti dei potenti, ma
si tratta di un&#146;ambizione che spesso porta alla rovina o alla morte
(Es: la favola della rana che volendo diventare grossa come un bue,
scoppia).</BIG></FONT></I>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Gli animali rivestono il ruolo di
&#147;maschere&#148;, cio&egrave; sono i simboli dei vizi e delle virt&ugrave;
del genere umano e in quest&#146;ottica anch&#146;essi si distinguono in
due grandi categorie, i violenti e coloro che subiscono le violenze, tra
le quali il poeta &egrave; riuscito ad individuare anche una serie di caratteri
intermedi che contribuiscono a conferire un certo dinamismo (varietas) a
questo genere letterario. Non sempre la societ&agrave; umana &egrave;
rappresentata attraverso il filtro della simbologia animale, ma appare
realisticamente. In questi casi in cui gli uomini diventano protagonisti
e soprattutto quando viene preso di mira il potere politico violento ed
oppressivo, il poeta non risparmia critiche esplicite nei confronti del potere
imperiale.</BIG></FONT></I>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Da parte di Fedro vi &egrave; l&#146;intento
di criticare la societ&agrave; adottando il punto di vista del ceto sociale
di appartenenza, quello degli schiavi e degli umili; ma non si tratta di
una critica condotta con finalit&agrave; aggressive o violente, infatti egli
invita solamente l&#146;umile a non tentare di innalzarsi a una posizione
sociale e politica pi&ugrave; elevata (pena una caduta rovinosa), e non si scaglia mai
contro persone identificabili (&#147;si rivela il peccato e non
il peccatore&#148;). Si tratta per&ograve; di una critica non costruttiva,
poich&eacute; Fedro, essendo un pessimista, &egrave; convinto
dell&#146;immutabilit&agrave; della situazione.</BIG></FONT></I>
<P ALIGN=Justify>
<I><FONT COLOR="#ffff00"><BIG>Per Fedro le favole sono, quindi, insieme specchio
di quel tempo e lo specchio di tutti i tempi; in pratica le favole del poeta
latino sono un&#146;allegoria della vita umana.</BIG></FONT></I>
<P ALIGN=Left>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
<P ALIGN=Center>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="favola.htm" TARGET="centro"><IMG SRC="favole_fedro/tornado.gif"
    WIDTH="135" HEIGHT="87"></A> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="favole_fedro.htm" TARGET="centro"><IMG SRC="fedro/fiaccola.gif"
    WIDTH="65" HEIGHT="128"></A>
</BODY></HTML>
