<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Please title this page. (Page 1)</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" BACKGROUND="fontaine/f.gif">
<P>
<P>
<P ALIGN=Center>
<IMG SRC="fontaine/title.gif" WIDTH="485" HEIGHT="153">
<P ALIGN=Center>
<P ALIGN=Center>
<P ALIGN=Justify>
<FONT COLOR="#ff0000"><BIG><B><I>Nasce vicino ai fiumi di Chateau-Thierry
nel 1621. Disceso da una famiglia di ricchi borghesi, in un primo momento
si indirizz&ograve; verso la carriera ecclesiastica, poi rivolse i suoi
studi al diritto e divenne avvocato, ma ben presto abbandon&ograve; anche
questa professione poich&eacute; eredit&ograve; dal padre la carica di
&#147;maitre des eaux et des forets&#148;.</I></B></BIG></FONT>
<P ALIGN=Justify>
<B><I><FONT COLOR="#ff0000"><BIG>In seguito conobbe il ministro delle finanze
(Fouquet) che gli assegn&ograve; una pensione. La caduta di Forquet e il
suo arresto lo portarono ad una grave crisi economica. Le difficolt&agrave;
economiche si risolsero presto grazie ad amicizie influenti: la duchessa
di Bouillon, nipote di Mazzarino. Si apr&igrave; per lui il grande periodo
letterario e si allargarono le sue relazioni con altri scrittori: Moli&egrave;re
e La Fayette. Nel 1665 usc&igrave; la prima raccolta di &#147;Contes et nouvelles
en vers&#148;. Negli ultimi anni della sua vita, sullo sfondo di una corte
divenuta austera, La Fontaine rinneg&ograve; le sue opere pi&ugrave; licenziose
(IV volume dei Contes del 1666-85), atto che gli consent&igrave; l&#146;ingresso
all&#146;accademia francese.</BIG></FONT></I></B>
<P ALIGN=Justify>
<B><I><FONT COLOR="#ff0000"><BIG>Nella vasta e diversa produzione di La Fontaine
trovano posto un po&#146; tutti i generi, caratterizzati per&ograve; da una
certa indipendenza rispetto alla rigida codificazione classica. Talento
epistolare innanzi tutto: ogni cosa diventa pretesto per scrivere e mescolare
prosa e versi; tuttavia della vastissima corrispondenza da lui tenuta poco
&egrave; rimasto.</BIG></FONT></I></B>
<P ALIGN=Justify>
<B><I><FONT COLOR="#ff0000"><BIG>Fu soprattutto la produzione poetica a ricoprire
lo spazio maggiore. La Fontaine utilizza i versi per ogni occasione: che
si tratti di intercedere presso i potenti, di festeggiare un felice avvenimento
oppure di sbeffeggiare i nemici.</BIG></FONT></I></B>
<P ALIGN=Justify>
<B><I><FONT COLOR="#ff0000"><BIG>Le Fables (1671-94) rimangono l&#146;opera
cui maggiormente &egrave; legato il nome del poeta francese e la sua vita
stessa, se si considera che furono composte in trent&#146;anni e che la loro
pubblicazione inizi&ograve; nel 1668 e termin&ograve; nel 1694. Il lavoro
di La Fontaine comprende una rielaborazione di autori importanti come Esopo
e Fedro, ma anche raccolte medievali e rinascimentali; le favole dedicate
al delfino sono solo apparentemente destinate ad un pubblico infantile. Non
vigono le leggi della virt&ugrave; e dell&#146;onest&agrave; in questi racconti
dove gli animali sono fin troppo simili agli uomini, ma vincono l&#146;astuzia,
la forza ed il potere. La lezione morale, spesso contraddittoria, &egrave;
il segno di una posizione diversa dalla rigidit&agrave; della morale ufficiale.
I procedimenti sono quelli della retorica classica: l&#146;apparente
semplicit&agrave;, la naturalezza delle composizioni e il linguaggio ricchissimo
(il poeta, infatti, non rifiuta i dialetti locali o i gerghi delle professioni;
tutto quanto pu&ograve; aggiungere colore alle scene). Usa spesso registri
espressivi diversi e una versificazione fluida, che serve a creare
quell&#146;impressione di scorrevolezza e di facilit&agrave; che i contemporanei
tanto apprezzarono in lui.</BIG></FONT></I></B>
<P ALIGN=Justify>
<P ALIGN=Justify>
<P ALIGN=Center>
<A HREF="favola.htm" TARGET="centro"><IMG SRC="fontaine/fontaine.gif" WIDTH="155"
    HEIGHT="98"></A> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="favole_fontaine.htm" TARGET="centro"><IMG SRC="fontaine/pesce.gif"
    WIDTH="150" HEIGHT="150"></A>
</BODY></HTML>
