<html>
<head>
<meta HTTP-EQUIV=CONTENT-TYPE CONTENT="text/html; charset=utf-8">
<title>Pagina 29</title>
</head>
<body text=#000000 bgcolor=#D9D9FF link=#000080 vlink=#800000 alink=#000080>
<center>
<a href="text0.html">Prima pagina</a> <a href="text27.html">Indietro</a> <a href="text29.html">Avanti</a> <a href="text34.html">Ultima pagina</a> <a href="index.html">Panoramica</a> <a href="img28.html">Immagine</a></center><br>
<h1>TAHAR BEN JELLOUN

<i>(1944), &eacute;crivain marocain d'expression fran&ccedil;aise, qui fut laur&eacute;at du prix Goncourt en 1987 pour son roman la Nuit sacr&eacute;e. C'est aussi un po&egrave;te de l'immigration.</i> <i>
Originaire de F&egrave;s, Tahar Ben Jelloun effectua ses &eacute;tudes secondaires &agrave; Tanger, puis &eacute;tudia la philosophie &agrave; l'universit&eacute; de Rabat. Marqu&eacute; par la r&eacute;pression des mouvements populaires de 1965 au Maroc, il &eacute;crivit son premier po&egrave;me l'Aube des dalles. Il a deux cultures : la culture occidentale et la culture orientale.</i> <i>
Journaliste au journal le Monde, il publia des recueils de po&eacute;sie, comme Cicatrices au soleil (1976) et Les amandiers sont morts de leurs blessures (1976), et se fit conna&icirc;tre par un r&eacute;cit, Harrouda (1973).
Il d&eacute;non&ccedil;a le racisme dans son essai Hospitalit&eacute; fran&ccedil;aise (1984), mais &eacute;galement le syst&egrave;me f&eacute;odal et les in&eacute;galit&eacute;s de son pays d'origine dans Moha le fou, Moha le sage (1978).
Tahar Ben Jelloun se consid&egrave;re comme un &eacute;crivain contemporain, dot&eacute; d'une r&eacute;flexion moderne sur la litt&eacute;rature.
Ses romans les plus connus sont l'Enfant de sable (1985) et la Nuit sacr&eacute;e, ouvrage r&eacute;compens&eacute; du prix Goncourt en 1987 et, en particulier <a href="#Pagina 30"><u><font color=#CCCCFF>Le racisme &eacute;xpliqu&eacute; &agrave; ma fille.</a><a href="LETTERA TBJ"></i></u></font></a></h1><p>
</body>
</html>