<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head> <link rel="stylesheet" type="text/css" href="style.css" />
<title> filo</title>
</head>
<body>

<h1>HENRI BERGSON ET LA PERCEPTION DU TEMPS</h1>

La th&eacute;orie de la perception a subi de grands boulversements tout au cours de son &eacute;laboration. Dans l'&eacute;volution de cette th&eacute;orie, de nombreux philosophes ont pu y apporter de nouvelles id&eacute;es, qui constituaient &agrave; chaque fois, de petites r&eacute;volutions. 
<br /><br />
<img src="bergson2.png" width="83" height="104" border="0" alt="" align="left" />Henri Bergson est un philosophe fran&ccedil;ais n&eacute; &agrave; Paris au milieu du dix-neuvi&egrave;me si&egrave;cle, plus pr&eacute;cis&eacute;ment en 1859. Enseignant dans des lyc&eacute;es, il a &eacute;t&eacute; acceuilli par le Coll&egrave;ge de France et a &eacute;t&eacute; ensuite &eacute;lu au sein de l'Acad&eacute;mie fran&ccedil;aise. Avec des missions diplomatiques, il a exerc&eacute; une grande influence pendant la Premi&egrave;re Guerre mondiale, d'abord sur le pr&eacute;sident des &Eacute;tats-Unis, Woodrow Wilson, lui demandant &agrave; ce que les forces am&eacute;ricaines se joignent &agrave; la coalition europ&eacute;enne contre l'Allemagne et ensuite en exer&ccedil;ant une influence sur le fonctionnement de la Soci&eacute;t&eacute; des Nations. Son plus grand livre, L'&Eacute;volution cr&eacute;atrice, publi&eacute; en 1907, a suscit&eacute; de nombreux d&eacute;bats et en 1927 le prix Nobel de Litt&eacute;rature lui a &eacute;t&eacute; d&eacute;cern&eacute;. Il a aussi &eacute;crit et publi&eacute; <i>Essai sur les Donn&eacute;es imm&eacute;diates de la conscience</i> (1889), <i>Mati&egrave;re et M&eacute;moire</i> (1896), et <i>Deux sources de la morale et de la religion</i> (1932). Les id&eacute;es les plus importantes dans sa philosophie sont "<i>l'&Eacute;lan vital</i>", "<i>la Dur&eacute;e</i>", "<i>l'&Eacute;volution cr&eacute;atrice</i>" et "<i>l'intuition et l'intelligence</i>".


<h2>La perception selon Bergson</h2>
<img src="bergson4.png" width="57" height="89" border="0" alt="" align="right" />
Bergson ne consid&eacute;rait pas la perception des fa&ccedil;ons traditionelles du r&eacute;alisme et de l'id&eacute;alisme. Ces th&eacute;ories utilisaient des assumptions auxquelles Bergson ne pouvait pas appuyer. Il doutait des id&eacute;es qui disaient que la perception &eacute;tait un processus photographique et que le but de la perception &eacute;tait de donner des connaissances.
<br /><br />Bergson favorisait une union entre la science et la m&eacute;taphysique. C'est donc sans aucune surprise qu'il se servait de la th&eacute;orie biologique de l'&eacute;volution pour justifier ses th&eacute;ories. D'abord, il dit que la perception a le but de provoquer l'action, pas la connaissance, parce que l'&eacute;volution de la perception est r&egrave;gl&eacute; par l'&eacute;volution du syst&egrave;me nerveux. De plus, Bergson s'est s&eacute;par&eacute; de la science de son &eacute;poque en r&eacute;examinant la r&eacute;lation de l'&acirc;me et du corps de fa&ccedil;on dualiste, malgr&eacute; la tendance en ce moment-l&agrave; de consid&eacute;rer que l'esprit pouvait se r&eacute;duire &agrave; la mati&egrave;re simple.
<br /><br />Bergson voulait soutenir "une th&egrave;se anti-r&eacute;ductionniste consistant &agrave; limiter le r&ocirc;le du cerveau dans l'actualisation du souvenir et, de fa&ccedil;on g&eacute;n&eacute;rale, &agrave; refuser au corps toute influence d&eacute;terminante sur l'esprit : Ni dans la perception, ni dans la m&eacute;moire, ni, &agrave; plus fort raison, dans les op&eacute;rations sup&eacute;rieures de l'esprit, le corps ne contribue directement &agrave; la r&eacute;presentation."
<br /><br />Bergson a remarqu&eacute; que lorsqu'une l&eacute;sion du cerveau affecte la m&eacute;moire d'un individu, la disparition du souvenir se fait graduellement. Cette observation l'a men&eacute; &agrave; constater que la d&eacute;pendance du mental par rapport au c&eacute;r&eacute;bral n'&eacute;tait pas absolue. Il a donc distingu&eacute; entre une "m&eacute;moire-habitude" et une "m&eacute;moire pure". La m&eacute;moire habitude est de nature essentiellement "sensorimotrice" bien situ&eacute; dans le corps tandis que la m&eacute;moire pure est d'essence spirituelle situ&eacute; plut&ocirc;t dans la conscience, autonome du corps. La m&eacute;moire pure est ensuite compos&eacute; de trois &eacute;l&eacute;ments: "le souvenir pur", "le souvenir image" et "la perception". Le souvenir image sert &agrave; r&eacute;lier le souvenir pur et la perception qui sont de nature oppos&eacute;e. De cette fa&ccedil;on, la perception humaine est normalement impr&eacute;gn&eacute;e des souvenir images. Pourtant, un souvenir ne se r&eacute;alise que gr&acirc;ce &agrave; la perception. C'est &agrave; cause de cela que les images perceptives, c'est-&agrave;-dire, les objets per&ccedil;us, ont une "subjectivit&eacute;". Mais, selon Bergson, il est aussi possible d'avoir un concept m&eacute;taphysique de la perception pure, libre de toute souvenir, ce qu'il a appell&eacute; "l'intuition". L'intuition donne de la connaissance. C'est une connaissance presque absolue parce qu'elle se mette directement dans la conscience et ne se sert pas des symboles. Elle a un caract&egrave;re cognitative.
<br /><br />Bergson a ensuite cr&eacute;&eacute; une distinction entre l'intuition et un autre concept, l'intellect. Selon lui, l'intellect a le but de promouvoir l'action, pas la connaissance, ce qui est le but de la perception et de l'intuition. Puisque l'intellect est dirig&eacute; vers l'action, il r&eacute;agit &agrave; ce qu'il rencontre en terme de spatialit&eacute;. L'intellect a tendance &agrave; diviser tout dans des unit&eacute;s homog&egrave;nes et uniformes. Il aime que tout soit static et immobile. Ces caract&eacute;ristiques ont men&eacute; Bergson &agrave; d&eacute;velopper sa th&eacute;orie qui dit que "le m&eacute;canisme de notre connaissance usuelle est de nature cin&eacute;matographique." Il compare l'intellect &agrave; un cam&eacute;ra de cin&eacute;ma qui construit le mouvement dans une s&eacute;rie d'images fixes. Selon la logique de l'intellect, tout doit &ecirc;tre coup&eacute; dans des parties distinctes et constantes, et m&ecirc;me des nouvelles exp&eacute;riences ne peuvent &ecirc;tre comprises que par rapport &agrave; celles qui sont vieilles et d&eacute;j&agrave; bien d&eacute;finies dans l'intellect.
<br /><br />Bergson a d&eacute;velopp&eacute; une autre th&eacute;orie tout-&agrave;-fait nouvelle dans la philosophie de la perception: la dur&eacute;e. C'est gr&acirc;ce &agrave; l'intuition qu'on a acc&egrave;s &agrave; la dur&eacute;e. C'est &agrave; cause de l'intellect qu'on m&eacute;conna&icirc;t la nature du temps et qu'on le r&eacute;duit &agrave; de l'espace. Avant que Bergson ait &eacute;t&eacute; connu, les philosophes ne pouvaient pas distinguer entre les id&eacute;es reli&eacute;es au concept du temps, &agrave; celui de l'espace et &agrave; celui du mouvement. 
<br /><br />Pour prouver sa th&eacute;orie, Bergson a eu recours &agrave; un ancien probl&egrave;me pos&eacute; par le philosophe grec Z&eacute;non d'&Eacute;l&eacute;ates. Ce dernier se r&eacute;pr&eacute;sentait le temps comme une succession de positions uniques. Il a d&eacute;clar&eacute; que si une tortue part avant Achille, elle gagnera la course entre elle et Achille. Selon Bergson, ce r&eacute;sultat se produira parce que "le plus lent ne sera jamais rattrap&eacute; par le plus rapide car celui qui poursuit doit toujours commencer par atteindre le point d'o&ugrave; est parti le fuyard, de sorte que le plus lent a toujours quelque avance".
<br /><br />&Eacute;videmment, cette conclusion tir&eacute;e par Bergson ne se produirait jamais en r&eacute;alit&eacute;. On aurait raison de dire que, bien s&ucirc;r, Achille gagnerait facilement une course contre une tortue. Bergson, ne tenait pas vraiment &agrave; sa conclusion plus haut-cit&eacute;e; il ne voulait qu'expliquer la raison pour laquelle le sophiste d'&Eacute;l&eacute;ates la soutenait. Bergson, en effet, a r&eacute;solu le paradoxe en prouvant la validit&eacute; d'une r&eacute;ponse contraire &agrave; celle d'&Eacute;l&eacute;ates:
<br /><br /><center><table width="80%"><tr><td><i>L'intervalle qui s&eacute;pare deux points est divisible infiniment, et si le mouvement &eacute;tait compos&eacute; de parties comme celles de l'intervalle lui-m&ecirc;me, jamais l'intervalle ne serait franchi. Mais la v&eacute;rit&eacute; est que chacun des pas d'Achille est un acte simple, indivisible, et qu'apr&egrave;s un nombre donn&eacute; de ces actes, Achille aura d&eacute;pass&eacute; la tortue. ... [Ceux de l'&eacute;cole d'&Eacute;l&eacute;e] se croient autoris&eacute;s &agrave; reconstituer le mouvement total d'Achille, non plus avec des pas d'Achille, mais avec des pas de tortue. ... Pourquoi Achille d&eacute;passe-t-il la tortue? Parce que chacun des pas d'Achille et chacun des pas de la tortue sont des indivisibles en tant que mouvements, et des grandeurs diff&eacute;rentes en tant qu'espace: de sorte que l'addition ne tardera pas &agrave; donner, pour l'espace parcouru par Achille, une longueur sup&eacute;rieure &agrave; la somme de l'espace parcouru par la tortue et de l'avance qu'elle avait sur lui. C'est de quoi Z&eacute;non ne tient nul compte quand il recompose le mouvement d'Achille selon la m&ecirc;me loi que le mouvement de la tortue.</i></td></tr></table></center>
<br /><br />&Eacute;videmment, le probl&egrave;me de la tortue et d'Achille se r&eacute;soud tr&egrave;s facilement en r&eacute;alit&eacute;, mais pour plusieurs philosophes c'&eacute;tait toujours l&agrave; un paradoxe. Il est &eacute;vident que sans une bonne compr&eacute;hension du r&ocirc;le de l'espace dans la perception du mouvement, qu'on comprend gr&acirc;ce &agrave; l'intuition qui ne divise pas des chose dans des unit&eacute;s fixes comme le fait l'intellect, personne n'aurait jamais pu prouver la raison pour laquelle Achille gagnerait la course. Bergson a &eacute;t&eacute; le premier philosophe a faire une distinction entre le temps et l'espace, gr&acirc;ce &agrave; sa distinction entre l'intellect et l'intuition, ce qui lui a permis de contredire une ancienne th&egrave;se qui n'a jamais pu se tenir debout dans la r&eacute;alit&eacute;.
<br /><br />La th&eacute;orie de l'intuition de la dur&eacute;e de Bergson nous aide aussi &agrave; distinguer entre la perception du pass&eacute;, la perception du pr&eacute;sent et celle de l'avenir. Il nous explique que nous ne percevons que le pass&eacute; car le pr&eacute;sent n'est qu'un instant qui lui-m&ecirc;me est infiniment encore divisible:
<br /><br /><img src="bergson.png" width="79" height="101" border="0" alt="" align="left" /><center><table width="80%"><tr><td><i>Vous d&eacute;finissez arbitrairement le pr&eacute;sent ce qui est, alors que le pr&eacute;sent est simmplement ce qui se fait. Rien n'est moins que le moment pr&eacute;sent, si vous entendez par l&agrave; cette limite indivisible qui s&eacute;pare le pass&eacute; de l'avenir. ... Dans la fraction de seconde que dure la plus courte perception possible de lumi&egrave;re, des trillions de vibrations ont pris place, dont la premi&egrave;re est s&eacute;par&eacute;e de la derni&egrave;re par un intervalle &eacute;norm&eacute;ment divis&eacute;. Votre perception, si instantan&eacute;e soit-elle, consiste donc en une incalculable multitude d'&eacute;l&eacute;ments rem&eacute;mor&eacute;s, et, &agrave; vrai dire, toute perception est d&eacute;j&agrave; m&eacute;moire. Nous ne percevons, practiquement, que le pass&eacute;, le pr&eacute;sent pur &eacute;tant l'insaisissable progr&egrave;s du pass&eacute; rongeant l'avenir.</i></td></tr></table></center>
<br /><br />Bergson nous a donc donn&eacute; une nouvelle fa&ccedil;on de percevoir le temps et comment nous vivons en relation du temps.<br /><br /><br /><br /><br /><br />



</body>
</html>