<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<title>romanzo</title>
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>




<h1>LA MONTAGNA INCANTATA: L'IMPONENTE COSTRUZIONE DI UN ROMANZO</h1>
<br>
<br>
<img src="mann4.png" border="0" alt="" align="left"/>
La dimensione dell'organico ha, nel romanzo di Thomas Mann, una importanza di prim' ordine, e ci&ograve; in due sensi: innanzitutto perch&eacute;, in generale, &egrave; data notevole importanza a certe caratteristiche organiche dei personaggi; poi anche perch&eacute; tutte le tematiche affrontate dai personaggi (ed in particolar modo dal protagonista) nelle loro discussioni, o dal narratore nelle sue digressioni, sono ricondotte ad una sfera pi&ugrave; che corporale, organica appunto, e ci&ograve; costituisce senza dubbio una delle particolarit&agrave; e delle attrattive pi&ugrave; interessanti della Montagna Incantata.
<br />Le numerose tematiche affrontate all'interno di questo romanzo monumentale sono analizzate in maniera dialettica, tenendo conto di tutti i punti di vista e di tutte le possibili implicazioni; per farlo, il narratore "ascolta" ed interpreta le opinioni di tutti i personaggi principali, ognuno dei quali, significativamente, rappresenta un particolare punto di vista. All'interno di questo cerchio di personaggi, il protagonista funge da punto focale, dai quali si dipartono e in cui si riassumono tutti gli altri. Il giovane Hans Castorp, il "pupillo della vita" che tenta di assimilare e rielaborare le sue esperienze sulla montagna, che riveste perci&ograve; il ruolo dell'iniziato in un processo di formazione, &egrave; in realt&agrave; un personaggio d'eccezione, che giustifica da s&eacute; solo l'esistenza dell'intera vicenda e lega gli uni agli altri tutti i personaggi; essi vanno quindi considerati soprattutto in relazione a lui.
<br />Il tema dell'organico &egrave; legato al protagonista in maniera assai forte. Egli infatti nutre un interesse tutt'altro che comune per il corpo ed in generale per tutto ci&ograve; che ha a che fare con l'uomo. Ed &egrave; proprio questo suo interesse cosciente e voluto, insieme alla sua volont&agrave; di capire e, per cos&iacute; dire, di assorbire tutto ci&ograve; che ha intorno, che permette lo sviluppo, all'interno della vicenda, di cos&iacute; numerose digressioni e riflessioni da parte dei personaggi e del narratore. In questo senso &egrave; necessario che la ricerca si sviluppi, da un lato, sulle tematiche organiche e, dall'altro, sul tipo di personaggio con cui il narratore si confronta, ovviamente senza dimenticare che le due cose sono intimamente legate.
<br />Cominciamo dunque analizzando il rapporto tra narratore e personaggio.<br><br>

<h3>RAPPORTO NARRATORE/PERSONAGGIO</h3><br><br />
<img src="mann6.png" border="0" alt="" align="right" />
Innanzitutto &egrave; importante definire, prima di ogni tentativo di analisi, il tipo di narratore con cui abbiamo a che fare nella Montagna Incantata: &egrave; esterno alla vicenda, parla in terza persona e si assume il compito di narrare la storia. Mediatore tra il lettore e la storia, &egrave; lui che ci presenta i personaggi. &Egrave; vero che troviamo un caso interessante in cui un personaggio &egrave; presentato da un altro personaggio: si tratta della descrizione di Mynheer Peeperkorn fatta da Hans, ma esso rientra in un discorso diretto (un dialogo tra personaggi) ed il narratore riprende quasi subito in mano la gestione del racconto e si permette di giudicare il lavoro svolto dal personaggio (<i>Era lasciata a lui [Hans] la briga di delineare un ritratto approssimativo del nuovo ospite inaspettato, e bisogna dire che fece un buon lavoro,... noi non avremmo potuto farlo molto meglio... Per integrare il suo intelligente schizzo ci sarebbe da aggiungere che...</i>). Oltre al compito di presentare i personaggi, il narratore si assume anche quello di raccontarci, con l'ausilio di sapienti analessi o flash-back, il loro passato (l'esempio pi&ugrave; evidente riguarda, ovviamente, il protagonista, il cui passato &egrave; narrato nel secondo capitolo). Per finire, il narratore non lesina di inframmezzare la narrazione vera e propria con considerazioni personali sugli avvenimenti e sulla natura ed il comportamento dei personaggi. Spesso e volentieri giudica il suo protagonista, e la narrazione &egrave; piena di espressioni quali: "<i>il giovane Hans</i>", "<i>il nostro schietto eroe</i>", ecc.
<br /><br />Tutto ci&ograve; permette di concludere che il narratore &egrave; di stampo nettamente tradizionale, onnisciente e con facolt&agrave; di giudizio, e che di fronte ai suoi personaggi egli goda di una imponenza indiscutibile.
<br /><br />Tuttavia, ad una analisi meno superficiale, la figura del narratore e la sua onnipotenza sono in qualche maniera messi in discussione. Ci&ograve; appare in alcuni passi in cui si rivela una sostanziale ambiguit&agrave; di rapporto tra narratore e personaggio. Questi passi non sono numerosi e non bastano certo a cancellare l'impressione di trovarsi di fronte ad un romanzo tradizionale, ma possono essere interessanti proprio in virt&ugrave; della loro scarsit&agrave;, in quanto aprono una problematica all'interno dello stesso romanzo di tipo ottocentesco.
<br /><br />Il romanzo inizia con una premessa breve ma importante, in cui troviamo subito enunciata, tra le altre cose, la posizione che il narratore assume rispetto al suo protagonista. Fin dalle primissime righe del romanzo riscontriamo dunque una problematica che continua e si sviluppa in seguito lungo tutta la narrazione:
<br /><br /><i>La storia di Hans Castorp che ci accingiamo a raccontare - non gi&agrave; per amor suo (il lettore trover&agrave; in lui un giovane semplice, ma simpatico) bens&iacute; per amore della storia che ci sembra altamente degna di essere narrata (e qui dovremmo pure far notare in favore di Hans Castorp che si tratta della storia "sua", ch&eacute; non a tutti capitano tutte le storie)... [p. 3].</i>
<br /><br />Il rapporto che si delinea fin dall'inizio, al di l&agrave; delle apparenze, &egrave; complesso e non lineare. Il narratore sembra voler frapporre tra s&eacute; e il suo personaggio una distanza insieme lunga e breve, di distacco e insieme di coinvolgimento. Egli avverte subito il suo lettore che avr&agrave; a che fare con un personaggio nettamente antieroico, con un uomo qualunque, e difatti durante le 1200 pagine del romanzo non smetter&agrave; quasi mai di ricordarglielo, sfruttando, per cos&iacute; dire, la sua onnipotenza nel giudicare, fare considerazioni, guidare il lettore, ecc. Tuttavia, in questo passo, ammette anche, immediatamente dopo, che esso non &egrave; del tutto "qualunque", che ha del merito pure lui, che insomma la storia non potrebbe essere narrata se quel personaggio non ci fosse, e non fosse precisamente cos&iacute; come &egrave;; e nonostante dica di non provare particolare affetto per lui, nel corso della narrazione risulta evidente come ci&ograve; sia vero soltanto fino ad un certo punto.
<br /><br />Questo passo del romanzo si ricollega ad un altro passo molto significativo, che si trova alla fine del romanzo e che perci&ograve; costituisce, insieme al primo, una sorta di cornice all'intera vicenda. &Egrave; interessante notare infatti come il narratore riprenda alla fine del romanzo gli stessi concetti esposti al suo inizio:
<br /><br /><i>Addio, Hans Castorp, schietto pupillo della vita! La tua storia &egrave; terminata. L'abbiamo narrata sino alla fine; non fu divertente n&eacute; noiosa, fu una storia ermetica. L'abbiamo raccontata per se stessa, non per amor tuo, poich&eacute; tu eri semplice. Ma in fin dei conti era la storia tua; siccome &egrave; toccata a te, devi aver avuto una certa accortezza, e noi non neghiamo la simpatia pedagogica che ci prese nel narrarla... [p. 1208-9].</i>
<br /><br />Ritroviamo la stessa ambigua volont&agrave; di allontanare e riavvicinare il personaggio, come se il narratore volesse negargli la forte personalit&agrave; che invece il personaggio possiede (o almeno che acquista durante la vicenda). Ma questo passo &egrave; significativo anche per altre ragioni.
<br /><br />Innanzitutto, qui troviamo confermata un'idea che sorge continuamente durante la narrazione: il narratore si pone, di fronte al suo personaggio, in una posizione di "guida", confessa la sua "simpatia pedagogica" per lui. Un rapporto di questo tipo pu&ograve; far pensare ad un narratore con vena paternalistica, ma in realt&agrave; il rapporto N/P nella Montagna Incantata &egrave; assai pi&ugrave; complesso. Il romanzo, definito dallo stesso Thomas Mann "<i>un tentativo di rinnovare il Bildungsroman</i>", pu&ograve; essere effettivamente considerato un romanzo di formazione, ma lo &egrave; soltanto in quanto il protagonista permette che lo sia. Le importanti figure di pedagoghi (Settembrini in primo luogo, poi Naphta, ed in un certo senso anche Peeperkorn) in realt&agrave; non hanno una giustificazione di esistenza se non nel quadro in cui si trova Hans. In altre parole, &egrave; Hans che provoca in ognuno di essi una vena "didattica". Ora, allargando questa considerazione dalla sfera diegetica alla sfera extra-diegetica, potremmo dire che il narratore subisce lo stesso tipo di attrazione, quasi di fascinazione, che gli altri personaggi provano per il protagonista.
<br /><br />Tutto ci&ograve; evidentemente toglie ad Hans la semplice etichetta di "uomo qualunque" che il narratore vorrebbe affibbiargli, e lo risolleva in una sfera in cui il personaggio riacquista tutta la sua dignit&agrave; eroica, sebbene in un modo, &egrave; vero, alquanto nuovo. Il protagonista &egrave; un eroe perch&eacute; &egrave; l'anima e la giustificazione di tutta la vicenda; egli rappresenta, come ho gi&agrave; detto, il punto focale in cui convergono tutti gli altri personaggi, quasi come se questi fossero incarnazioni dei vari elementi costitutivi della personalit&agrave; altamente articolata di Hans. In questo senso potremmo dire che Hans rappresenta il luogo di incontro, di accettazione, di rielaborazione dialettica di tutte le esperienze e conoscenze che riempiono il romanzo. Lo stesso narratore &egrave; costretto ad ammetterlo; un passo significativo, in questo senso, &egrave; quello in cui Hans passeggia insieme agli altri personaggi:
<br /><br /><i>...situazioni tese, diversit&agrave; di carattere, persino tacite ostilit&agrave; non mancavano beninteso tra loro, e noi stessi ci meravigliamo che il nostro poco importante protagonista abbia saputo tenerli uniti intorno a s&eacute;,... ce lo spieghiamo con una certa scaltra e giovanile bonomia del suo carattere per il quale ogni cosa era "degna di essere udita"; la potremmo anche chiamare colleganza, persino nel senso che non solo legava a lui le pi&ugrave; disparate persone e personalit&agrave;, ma fino ad un certo punto le legava addirittura tra loro [VII, 4, p. 976].</i>
<br /><br />Di nuovo troviamo qui la volont&agrave; da parte del narratore di sminuire il suo personaggio (il nostro poco importante protagonista), ma anche l'ammissione del ruolo unificatore di Hans. Ci&ograve; che lo rende atto ad assumere un ruolo tanto importante &egrave; quella che si pu&ograve; definire la sua "capacit&agrave; dialettica", cio&egrave; la sua disponibilit&agrave; ad accogliere e rielaborare in s&eacute; le varie esperienze che fa e le varie personalit&agrave; dei personaggi che incontra. Se il personaggio ad avere pi&ugrave; apertamente una natura dialettica nel romanzo &egrave; senz'altro il piccolo Naphta, Hans in realt&agrave; supera anche costui, perch&eacute; la sua capacit&agrave; dialettica non si limita al solo livello concettuale (dominio privilegiato di Naphta e Settembrini), ma si estende a tutto il campo dell'umano. Cos&iacute; si spiega il suo interesse per materie tanto diverse: Hans &egrave; il punto di unione nel romanzo non solo dei personaggi, ma anche di tutti i temi affrontati, e degli ambiti ai quali appartengono (filosofia, politica, medicina, astronomia, botanica, anatomia, patologia, occultismo, teologia, musica, psicologia, ecc.).
<br /><br />Ritornando alla definizione che Mann ha dato del suo romanzo (un tentativo di rinnovare il Bildungsroman), si pu&ograve; capire meglio a quale tipo di personaggio appartiene Hans, e perch&eacute; suscita nel narratore tanti sentimenti contrastanti. Tale definizione consta di due parti: innanzitutto, abbiamo il riferimento al Bildungsroman, che lega La Montagna Incantata ad una tradizione ben precisa, in cui il protagonista &egrave; un giovane che attraverso la vicenda va incontro a varie esperienze che gli fanno prendere coscienza della realt&agrave; e gli fanno maturare un certo rapporto con essa (e questa &egrave; la cosa pi&ugrave; evidente, pi&ugrave; immediata); poi, abbiamo il concetto di rinnovamento, che lascia per cos&iacute; dire al romanzo la possibilit&agrave; di esplorare nuove vie. Sicuramente questo tentativo di rinnovamento va legato ad una serie di motivi, ma credo che tra questi possa figurare anche una particolarit&agrave; del personaggio. In un certo senso infatti possiamo dire che se, da un lato, Hans Castorp va incontro ad un processo di formazione in qualit&agrave; di personaggio-uomo, di "Hans", egli va incontro allo stesso processo anche in qualit&agrave; di personaggio-eroe, di personaggio in s&eacute;. In altre parole, il romanzo di formazione &egrave; tale perch&eacute; il giovane protagonista matura certe esperienze, ma anche perch&eacute; il personaggio, nel corso della narrazione, si eleva al grado di eroe.
<br /><br />Qualche passo tratto dal testo pu&ograve; esplicare meglio il concetto. All'inizio del romanzo il narratore afferma, riguardo ad Hans:
<br /><br /><i>Come si vede, badiamo a dire tutto quanto possa acquistargli simpatie, ma lo giudichiamo senza passione e non lo facciamo n&eacute; migliore n&eacute; peggiore di quanto non fosse. Hans Castorp non era n&eacute; un genio n&eacute; uno sciocco, e se per definirlo evitiamo il vocabolo "mediocre", lo facciamo per motivi che non hanno nulla a che vedere con la sua schietta persona, per rispetto cio&egrave; del suo destino, al quale incliniamo ad attribuire un certo significato superpersonale... ... Per aver voglia di svolgere un'attivit&agrave; notevole... occorre o una solitudine e intimit&agrave; morale che si trova di rado ed &egrave; di natura eroica o una ben robusta vitalit&agrave;. N&eacute; questo n&eacute; quello era il caso di Castorp, sicch&eacute; si dovr&agrave; pur dire che era mediocre, sia pure in un senso molto onorevole [II, 2, pp. 52-54];</i>
<br /><br />senza parlare delle descrizioni iniziali in cui lo chiama, per dare un esempio, addirittura "<i>figlio di pap&agrave;, delicatuzzo</i>". Bench&eacute; il narratore sia in genere reticente e alquanto discreto nel dare giudizi troppo marcati, qui &egrave; chiaro che la sua opinione sul protagonista non corrisponde certo a quella che un narratore tradizionalmente ha per il suo eroe. Hans &egrave; presentato come una persona decisamente qualunque, e si ha talvolta persino l'impressione che il narratore lo giudichi con una lieve ironia. Ad esempio, sempre nel primo capitolo, quando Hans parla della sua giovinezza, il narratore non esita ad aprire questa parentesi : "<i>nella mia giovinezza</i>", disse. La venatura ironica &egrave; molto sottile, ma non per questo assente, e ci sono altri esempi, seppur poco appariscenti.
<br /><br />Durante il suo soggiorno nel sanatorio, tuttavia, Hans attira l'attenzione di vari personaggi, ed insieme ad essi &egrave; come se anche il narratore scoprisse le potenzialit&agrave; del suo personaggio e si interessasse a lui, e non soltanto alla sua storia. Hans, il semplice borghese, assume i connotati di un "<i>pupillo della vita</i>", di un "<i>joli bourgeois &agrave; la petite tache humide</i>", di un personaggio degno di andare incontro ad un processo di formazione. Lo stesso Hans riassume questa sua esperienza a Clavdia con le seguenti parole:
<br /><br /><i>"Io per natura non sono certo un homme de g&eacute;nie, come non sono una "statura", Dio mio, no. Ma poi il caso - chiamalo caso - mi ha portato molto in alto, in queste regioni geniali... Insomma, tu forse non sai che esiste una pedagogia alchimistico-ermetica, una transustanziazione, e precisamente verso l'alto, un potenziamento dunque, se il tuo pensiero mi segue. S'intende per&ograve; che una materia adatta a essere spinta e costretta da influssi esterni a salire verso l'alto deve in partenza possedere qualche predisposizione. La mia - lo so benissimo - consiste nell'avere da gran tempo una certa familiarit&agrave; con la malattia e con la morte e dall'essermi fatto prestare irragionevolmente, fin da ragazzo, una matita da te..." [VII, 4, pp. 1004/5].</i>
<br /><br />Il linguaggio un po' ingarbugliato di Hans, frutto di una discussione con Naphta, nasconde una quantit&agrave; di significati. Innanzitutto, troviamo ribadito, stavolta dallo stesso personaggio, ci&ograve; che il narratore ci dice di lui in quella che ho chiamato la "cornice" del romanzo : cio&egrave; che Hans &egrave; un uomo comune, quasi banale, che per&ograve; in fondo ha il merito di avere saputo "vivere" una storia importante. Ma troviamo anche una metafora che funziona per l'intero romanzo: il salire in alto come metafora della Bildung (e non pu&ograve; essere un caso se la vicenda &egrave; ambientata su una montagna e se il titolo stesso del romanzo &egrave;, appunto, la Montagna Incantata). Vi &egrave; poi l'interessante accenno all'alchimia, all'ermetismo e alla pedagogia, uniti nelle parole di Hans in una sola espressione (pedagogia alchimistico-ermetica), densissima di significati. In essa &egrave; sintetizzato il senso primo dell'intero romanzo, il processo di formazione, ed Hans si presenta cos&iacute; come il giovane che deve essere iniziato alla scienza alchimistica, cio&egrave; a quella scienza che studiava le trasformazioni della materia, con l'unica differenza che in questo caso la materia in questione &egrave; lui stesso (&egrave; lui che "sale", che ha raggiunto le alte "regioni geniali"). Dunque se Hans si affretta a dire che non &egrave; un "homme de g&eacute;nie", in realt&agrave; egli, con il suo processo di formazione, con la sua "transustanziazione", si rende proprio tale. Riguardo al concetto di "ermetismo", meno chiaro ma molto importante perch&eacute; il narratore definisce la storia di Hans <i>"una storia ermetica"</i> , &egrave; forse utile rifarci alla conversazione di Hans e Naphta, dove per la prima volta esso appare. La parola "ermetico" rientra qui in un discorso pi&ugrave; generale sui riti di iniziazione della massoneria che Naphta paragona a quelli dell'alchimia. Ma nella testa di Hans essa acquista una portata molto vasta: "<i>&Egrave; una vera parola magica, ricca di associazioni a largo raggio</i>" : la prima di queste associazioni si rif&agrave; alle conserve chiuse ermeticamente, in cui la materia &egrave; sottratta al tempo; poi, gi&agrave; nel discorso di Naphta, essa ha un legame con la tomba, la morte, la putrefazione; ed infine si collega al tema della pedagogia e dell'iniziazione. Se per il narratore la storia di Hans &egrave; ermetica, &egrave; evidente che ci dobbiamo rifare a queste tre accezioni del termine e unirle tutte insieme per capire che cosa intenda dire: sar&agrave; dunque una storia sottratta al tempo (e difatti il tema del tempo &egrave; un altro tema "portante" del romanzo) con un personaggio che rimane in qualche modo sospeso al di fuori della dimensione temporale (Hans perde progressivamente la coscienza del passare del tempo), una storia in cui il tema della morte e della degenerazione organica ha un peso importante e in cui il protagonista vive una iniziazione che passa anche attraverso la conoscenza del corpo e della morte (" <i>la via dei misteri e della purificazione &egrave; irta di pericoli, conduce attraverso angosce mortali, nel regno della putrefazione, e l'apprendista, il neofito, &egrave; il giovane avido di conoscere i miracoli della vita, di essere portato alla demoniaca capacit&agrave; d'esperienza, guidato da individui mascherati che sono soltanto ombre del mistero</i> " ci dice appunto Naphta, e qui sembra veramente di sentirlo parlare non in generale, ma precisamente di Hans). 
<br /><br />Hans dunque non &egrave; pi&ugrave; "<i>un giovane semplice, ma simpatico</i>", ma &egrave; proprio "<i>il giovane avido di conoscere i miracoli della vita, di essere portato alla demoniaca capacit&agrave; d'esperienza</i>", ed &egrave; evidente che diventa un personaggio ben pi&ugrave; importante di quanto il narratore ci voglia far credere, perlomeno inizialmente. E difatti per lui il narratore, alla fine, confessa una "<i>simpatia pedagogica</i>" e dell'affetto (...<i>potrebbe anche indurci a passare delicatamente un polpastrello sull'angolo di un occhio al pensiero che non [lo] rivedremo e non [lo] ascolteremo in avvenire - VII, 10, p. 1209</i>), e di lui dice, nel suo commiato, che "<i>avventure della carne e dello spirito hanno potenziato la [sua] semplicit&agrave;, [gli] hanno permesso di superare nello spirito ci&ograve; che difficilmente [potr&agrave;] sopravvivere nella carne</i>".
<br /><br />Il rapporto "ambiguo" tra narratore e personaggio principale si rivela ora in tutta la sua complessit&agrave;: il narratore da un lato vuole abbassare alla sfera del comune il suo personaggio, ma da un altro lato esso &egrave; troppo fortemente caratterizzato per non diventare, nel corso della narrazione, sempre pi&ugrave; evidentemente un personaggio di spicco, un vero e proprio eroe di romanzo. Il narratore continuamente giudica Hans riponendolo in una dimensione quasi banale, ma del resto &egrave; solo grazie a lui, attraverso lui, che pu&ograve; affrontare un ventaglio tematico molto ampio (ci&ograve; che indubbiamente costituisce una delle attrattive maggiori della Montagna Incantata), e perci&ograve; anche il tema della corporeit&agrave; e, ad un livello ancora pi&ugrave; profondo, delle facolt&agrave; organiche.
<br /><br /><br />
<h3>Facolt&agrave; organiche del personaggio</h3>
<img src="mann7.png" width="91" height="108" border="0" alt="" align="left" spacing="2"/>
<br />Il tema delle facolt&agrave; organiche &egrave; importante nella Montagna Incantata, e precisamente a due livelli : in s&eacute; stesso, cio&egrave; per quanto riguarda la pura e semplice presenza di certe particolarit&agrave; nei personaggi, e in rapporto alle altre tematiche affrontate nel romanzo. L'analisi delle facolt&agrave; organiche terr&agrave; conto di questa duplice faccia del problema, e terminer&agrave; con un accenno ad una delle dicotomie pi&ugrave; importanti di tutto il romanzo, cio&egrave; la grande antitesi tra corpo e spirito.
<br />Cominceriamo col passare in rassegna brevemente  le principali facolt&agrave; organiche del personaggio che si riscontrano nel romanzo come pura "presenza", con l'ausilio di uno schema a punti:

<h4>Facolt&agrave; organiche legate al tema della malattia (polmonare)</h4>
Tema "portante" del romanzo, non si poteva non registrarne la presenza al livello puramente organico: troviamo accenni alla tosse, agli sbocchi di sangue, registriamo una presenza massiccia di passi relativi alla febbre, e ci sono date descrizioni di alcune particolarit&agrave; o esperienze di malati pi&ugrave; gravi, che Hans si reca a trovare o che conosce. 

<h4>Rapporto morte/facolt&agrave; organiche</h4>
Il tema della morte &egrave; uno dei primi ad apparire nel romanzo. &Egrave; un tema fondamentale perch&eacute; lo stesso protagonista ha un rapporto particolare con esso (fin dalla sua infanzia) e tutte le sue esperienze sono in qualche modo permeate da questa presenza. Potremmo dire addirittura che Hans bambino scopre la presenza del corpo proprio attraverso la morte, allorquando perde il nonno, e che si apre cos&iacute; la problematica del rapporto tra corpo e spirito (dicotomia che ho gi&agrave; detto essere una delle principali della Montagna Incantata):
<br /><br /><i>La morte era una faccenda pia, sensata e tristemente bella, cio&egrave; spirituale, e nello stesso tempo ben diversa, anzi contraria, molto corporea, molto materiale, che a rigore non si poteva definire n&eacute; bella, n&eacute; sensata, n&eacute; pia, e nemmeno triste... ...Colui o, pi&ugrave; esattamente, quella cosa che era l&iacute; distesa, non era dunque il nonno stesso, bens&iacute; un involucro.. che, Hans Castorp lo sapeva, non era fatto di cera, ma della sua propria materia; "soltanto" di materia : e questo era il particolare sconveniente e forse neanche triste.. cos&iacute; poco triste come non sono tristi le cose che hanno a che fare col corpo e "soltanto" con esso [II, 1, pp. 45/46].</i>
<br /><br />Altre esperienze, stavolta sulla montagna, portano Hans ad approfondire il suo rapporto con la morte, e ci&ograve; avviene sempre attraverso il corpo. Uno dei momenti pi&ugrave; interessanti &egrave; quello della visita radiologica. Hans vive l'esperienza della radiografia proprio come uno spiraglio dei vivi nel regno della morte:
<br /><br /><i>E Castorp vide ci&ograve; che doveva pur aspettarsi di vedere, ma a rigore non spetta agli uomini, ed egli stesso non aveva mai pensato che gli sarebbe stato concesso: gett&ograve; uno sguardo sulla propria tomba. Vide in anticipo, grazie alla potenza della luce, la futura opera di decomposizione, la carne, che lo rivestiva, dissolta, distrutta, sciolta in una nebbia evanescente, e dentro a questa lo scheletro della sua destra finemente tornito...</i>
<br />
<h4>Rapporto vita/facolt&agrave; organiche</h4>
Quasi a complemento del punto precedente, non possiamo omettere questo punto particolare, che sembra essere troppo generico ma che vuole riferirsi in realt&agrave; soprattutto a quel passo inserito nel cap. V, sez. 7 [p. 455 e seguenti], in cui Hans esplora, con l'ausilio di volumi di medicina, di fisiologia, di anatomia, di patologia, ecc., i misteri della vita. In questo passo la vita viene ricondotta alla sua forma corporea, ed &egrave; definita secondo le seguenti espressioni: "<i>calore, il prodotto calorico di una sostanza sostenitrice di forme, una febbre della materia"; "l'impudenza della materia fattasi suscettibile ed eccitabile, la forma impudica dell'essere. &Egrave; un segreto e sensibile agitarsi nel casto gelo del tutto, una furtiva e voluttuosa impurit&agrave; di assorbimento alimentare e di eliminazione, un respiro secretorio di acido carbonico e di cattive sostanze di qualit&agrave; e provenienza occulte"; "la malattia &egrave; la forma impudica della vita. E la vita a sua volta? &Egrave; forse soltanto una malattia infettiva della materia</i>...". Vediamo qui non soltanto ricondurre indagini di tipo filosofico alla base organica della questione, ma anche avvicinare il tema della malattia a quello della vita, in maniera assolutamente originale: la malattia non &egrave; infatti qualcosa che si "oppone" alla vita, qualcosa che ostacola le facolt&agrave; organiche dell'individuo, come normalmente si pensa, ma &egrave; essa stessa vita, &egrave; essa stessa, da questo punto di vista, "facolt&agrave; organica".
<br />
<h4>Rapporto amore/facolt&agrave; organiche</h4>
Il tema dell'amore &egrave; posto in relazione a quello delle facolt&agrave; organiche in due sensi: il primo, pi&ugrave; immediato, &egrave; quello che riguarda il legame tra le emozioni e le facolt&agrave; organiche (cio&egrave; le conseguenze al livello corporeo delle emozioni), ed &egrave; qui che ritroviamo la stragrande maggioranza dei casi di alterazione del ritmo cardiaco, di alterazione della temperatura cutanea e di tremore; l'altro riguarda la maniera di riportare il tema dell'amore alla dimensione strettamente organica, e qui sta, una volta ancora, l'originalit&agrave; della Montagna Incantata. Il tema dell'amore, infatti, ha alle spalle una lunga e forte tradizione che lo ha proclamato tema "elevato", quasi "divino", e la donna, la creatura che desta l'amore, &egrave; spesso stata ritratta come una creatura angelica da contemplare per la sua bellezza. &Egrave; un po'semplicistico forse riassumere cos&iacute; una tradizione plurisecolare, ma ci&ograve; mette tanto pi&ugrave; in evidenza la novit&agrave; della Montagna Incantata, dove l'amore &egrave; s&iacute; amore per la bellezza, per una creatura diversa e irresistibilmente attraente come Clavdia, ma &egrave; anche amore per il suo aspetto organico. Hans &egrave; attratto dalla bellezza esteriore, potremmo dire cutanea, di Clavdia, ma &egrave; anche affascinato dalla bellezza interiore, organica del suo corpo. Nel passo sopra citato della riflessione di Hans sulla vita, l'immagine di Clavdia, simbolo della vita, gli appare proprio in termini dove l'aspetto idilliaco-poetico si mescola a quello medico-anatomico:
<br /><br /><i>E vedeva l'immagine della vita, il florido edificio delle membra, la bellezza incarnata. Essa aveva staccato le mani dalla nuca, e le sue braccia aperte, sul cui lato interno, specie sotto la pelle delicata dell'articolazione del gomito, i vasi, i due rami delle grandi vene, apparivano di un colore azzurrino,... ...e, mentre languendo dal piacere e dallo sgomento le posava le mani sugli omeri, dove la pelle granulosa che riveste il tricipite era voluttuosamente fresca, sent&iacute; sulle labbra l'umido risucchio del bacio di lei [V, 7, pp. 475/6].</i>
<br /><br />L'aspetto puramente organico dell'amore si rivela maggiormente in altri esempi. &Egrave; molto interessante notare che la stessa dichiarazione di amore fatta da Hans a Clavdia, la notte di Carnevale, utilizza lo stesso tipo di discorso. Eppure, nonostante questo, il discorso rimane sospeso in un aura altamente poetica; e difatti l'organico, nella Montagna Incantata, &egrave; elevato ad argomento sublime.
<br /><br />Non &egrave; infine un caso se Hans chiede come ricordo a Clavdia, prima della sua partenza, il suo ritratto interiore, cio&egrave; la sua lastra radiografica, che " <i>era senza volto, ma rivelava la tenera ossatura del suo busto, rivestita in un alone spettrale dalle morbide forme di carne, insieme con gli organi della cavit&agrave; toracica</i>... " 
<br /><br />Quest'ultimo esempio della lastra ci rammenta ovviamente quello della lastra dello stesso Hans, e ci riconduce al tema della morte. Ci&ograve; non &egrave; affatto un caso, perch&eacute; per Hans morte, amore, e corpo sono indissolubilmente uniti, ed &egrave; proprio il corpo ad essere l'anello di congiungimento tra la morte e l'amore:
<br /><br /><i>"Oh, l'amour, tu sais... Le corps, l'amour, la mort, ces trois ne font qu'un. Car le corps, c'est la maladie et la volupt&eacute;, et c'est lui qui fait la mort, oui, ils sont charnels tous deux, l'amour et la mort, et voil&agrave; leur terreur et leur grande magie!" [V, 9, p. 571].</i>
<br /><br />Per finire, si pu&ograve; accennare, riguardo al rapporto tra l'amore e le facolt&agrave; organiche, al tema pi&ugrave; specifico della malattia. La malattia ha dei rapporti con le facolt&agrave; organiche per le sue conseguenze al livello corporeo, e l'amore gioca molto su queste conseguenze: si tratta del problema affrontato dal dottor Krokowski nelle sue conferenze settimanali, significativamente intitolate "L'amore come potenza patogena''. Hans risponde esattamente a questo modo di intendere il rapporto tra amore e malattia: sappiamo che ha la febbre, che ha una zona umida nei polmoni e una vecchia cicatrice, e questo costituisce la sua malattia. Ma questo &egrave; anche ci&ograve; che secondo lui &egrave; dovuto all'amore:
<br /><br /><i>"La fi&egrave;vre de mon corps et le battement de mon coeur harass&eacute; et le frissonnement de mes membres, c'est le contraire d'un incident, car ce n'est rien d'autre... que mon amour pour toi... ... c'est de mon ancien amour pour toi que ces marques me restent que Behrens a trouv&eacute;es dans mon corps, et qui indiquent que jadis aussi j'&eacute;tais malade..." [V, 9, p. 570].</i>

<br /><h4>Rapporto libert&agrave;, morale/facolt&agrave; organiche (malattia)</h4>
Le facolt&agrave; organiche, e pi&ugrave; precisamente le facolt&agrave; organiche nel loro rapporto con la malattia, hanno dei legami anche con i temi della morale e della libert&agrave;. Uno dei motivi principali del romanzo &egrave; infatti la libert&agrave; che la malattia dona all'individuo, il che ovviamente comporta una morale diversa da quella vigente tra i sani, in pianura. Fin dal suo arrivo Hans &egrave; stupito dalla leggerezza e spensieratezza dei malati del Berghof, e Joachim gli spiega che ci&ograve; deriva loro appunto dalla loro malattia. Anche la donna amata si distingue per il suo comportamento libero e trasandato, e anzi questo particolare &egrave; ci&ograve; che per primo porta Hans a confrontare la sua morale (da borghese, da "sano") con la morale di Clavdia, della malattia, e a propendere infine per la seconda. La malattia organica comporta dunque una libert&agrave; morale che si manifesta dallo stesso comportamento e portamento dell'individuo:
<br /><br /><i>La Chauchat sedeva insaccata e floscia, con la schiena tonda, le spalle cascanti, e oltre a ci&ograve; sporgeva la testa in modo da far emergere le vertebre dalla scollatura posteriore... ... era evidente che il portamento sciatto della signora, il suo modo di sbattere la porta, l'indiscrezione dello sguardo dipendevano dalla sua malattia, anzi in essi si manifestavano l'eccessiva libert&agrave;... [IV, 6, p. 205].</i>
<br /><br />Molto pi&ugrave; avanti nella narrazione, quando Clavdia &egrave; gi&agrave; partita e ritornata, Hans ha un breve colloquio con lei e, in mezzo ad altre cose, parlano insieme di questo rapporto. A questo punto Hans ha gi&agrave; fatto molte esperienze, &egrave; gi&agrave; avanti nella sua Bildung, ha riflettuto su molti dei rapporti tra la malattia e l'individuo, ed &egrave; perci&ograve; in grado di legare questa problematica al concetto di genialit&agrave;:
<br /><br /><i>"...non sono una borghese indignata..."</i>
<br /><br />"No, perch&eacute; sei malata. La malattia ti d&agrave; la libert&agrave;. Essa ti rende... ecco, ora mi sovviene la parola che non ho mai usata! Ti rende geniale."
<br /><br />La malattia dunque, la quale non &egrave; altro che una manifestazione della preponderanza del corpo, influisce tutta la vita dell'individuo, persino la sua morale, la sua "filosofia di vita". Essa &egrave; principio geniale che rende all'uomo la sua libert&agrave; nel senso pi&ugrave; ampio (libert&agrave; fortemente negata dalle convenzioni sociali vigenti in pianura), e tale libert&agrave; passa proprio attraverso la libert&agrave; del corpo (anch'esso fortemente soggetto ad una repressione nella societ&agrave;).
<br /><br />
<br /><br />A chiusura di questa analisi &egrave; importante soffermarsi sul rapporto tra corpo e spirito; questo rapporto, come gi&agrave; detto, costituisce une delle pi&ugrave; forti antinomie del romanzo. Intorno a questo problema si intavolano lunghe discussioni tra i vari personaggi; vedremo come Hans, punto focale di ognuna di esse, &egrave; colui che tenta una conciliazione tra i due poli opposti.
<br /><br />La problematica del rapporto corpo/spirito si apre fin dall'inizio del romanzo, quando Hans scopre che il suo cuore batte irregolarmente, senza ragione apparente:
<br /><br /><i>"Sapessi almeno... perch&eacute; il cuore mi batte cos&iacute;!... &egrave; inquietante, ci penso gi&agrave; da un pezzo. Ecco, si ha questa palpitazione nell'attesa di una grande gioia, o quando ci si angustia, nelle commozioni insomma, vero? Ma quando il cuore palpita da s&eacute;, senza motivo, dir&ograve; cos&iacute; per conto proprio, mi sembra sospetto, capisci, &egrave; come se il corpo andasse per vie proprie e non avesse pi&ugrave; contatto con l'anima..." [III, 6, p. 117].</i>
<br /><br />Una sensazione del genere desta sulle prime inquietudine:
<br /><br /><i>"...c'&egrave; da essere inquieti e angosciati quando il corpo vive per conto suo e senza collegamento con l'anima e si d&agrave; grande importanza, come nel caso di questa palpitazione senza un motivo" [idem, p. 118].</i>
<br /><br />Questo passo &egrave; pi&ugrave; significativo di quanto non lo sembri in apparenza, e soprattutto perch&eacute; si trova all'inizio del romanzo. Nella Montagna incantata infatti, come abbiamo visto, la dimensione corporea, organica occupa un posto di rilievo e si mescola alle altre tematiche del romanzo. Il fatto che gi&agrave; nel terzo capitolo si sottolinei l'importanza del corpo e della sua autonomia &egrave;, se cos&iacute; posso dire, un primo e breve assaggio di tutto quanto seguir&agrave;. Non &egrave; neanche un caso che Hans, in questo primo stadio del suo processo di formazione, sia "inquieto" e "angosciato" dallo scoprire che il corpo possa andare "per vie proprie". Infatti, egli &egrave; sempre ancorato ad una mentalit&agrave; borghese, da "sano", ad una mentalit&agrave; che vuole il corpo soggetto alla razionalit&agrave;, al dovere, al lavoro, all'educazione; solo pi&ugrave; tardi accoglier&agrave; in s&eacute; l'altra mentalit&agrave;, quella della malattia. In un certo senso &egrave; come se la "montagna" avesse gi&agrave; influito sul corpo, liberandolo, dandogli una vita propria, mentre lo spirito, la razionalit&agrave; fossero ancora da "educare", da "adattare" alla nuova vita. Il corpo qui &egrave; innovatore, lo spirito conservatore.
<br /><br />Il sanatorio &egrave; un luogo dove il rapporto tra corpo e spirito non pu&ograve; essere come negli altri posti. La malattia, infatti, &egrave; la giustificazione stessa dell'esistenza di questo luogo, ed &egrave; soprattutto per suo tramite che il corpo si palesa in maniera pi&ugrave; evidente. Troviamo pi&ugrave; di una volta espresso questo concetto nel romanzo: una volta attraverso le parole di Settembrini, il portavoce della razionalit&agrave; e dello spirito (per il quale naturalmente la malattia &egrave; qualcosa di svilente per l'uomo):
<br /><br /><i>"Un'anima senza corpo &egrave; altrettanto disumana e orrenda come un corpo senz'anima, e d'altronde la prima &egrave; una rara eccezione, la seconda la norma. Di norma &egrave; il corpo a preponderare, ad arraffare tutta l'importanza, la vita intera, e ad emanciparsi nel modo pi&ugrave; sgradevole. L'uomo che vive malato &egrave; "soltanto" corpo, questa &egrave; la cosa disumana e umiliante..." [IV, 1, p. 163];</i>
<br /><br />le altre volte da Hans, ormai sempre pi&ugrave; ricettivo e addentro alla sua Bildung. Questo fatto vale anche per quanto riguarda la donna amata:
<br /><br /><i>...il suo corpo, insomma, quel corpo indolente e potenziato, messo enormemente in risalto dalla malattia e reso, cos&iacute;, doppiamente corpo [V, 4, p. 381].</i>
<br /><br />Come lo stesso Hans dice, parlando al cugino Joachim, il suo interessamento per il nuovo mondo con cui entra in contatto &egrave; il primo passo verso una comprensione, e dunque una accettazione di esso. Egli passa da una posizione da "sano", per cui il corpo deve sottostare a precise regole di comportamento, ad una posizione in cui l'accettazione dell'altra mentalit&agrave; comporta una piena assimilazione, per cui Hans, ad un certo punto, si trova persino a propendere per la malattia, per il corpo dunque; ci&ograve; viene palesato durante una discussione con Settembrini, il quale lo ammonisce con l'auspicio
<br /><br />"...che lei non obbedisca fin troppo volentieri al corpo e alle sue male tendenze..."
<br /><br /><i>" Che cosa ha da dire contro il corpo?" lo interruppe bruscamente Castorp guardandolo stupito con gli occhi azzurri, il cui bulbo era rigato di venine rosse. Era sopraffatto dalla propria temerit&agrave;, e si vedeva [V, 5, p. 412].</i>
<br /><br />Discussioni pi&ugrave; imponenti di questa sono quelle tra Settembrini e Naphta, il gesuita dal "furore dialettico", che toccano vasti argomenti e tra questi anche la problematica del rapporto tra corpo e spirito, ed in cui i due si affrontano da posizioni diverse. Queste discussioni, concettualmente assai elevate, che presuppongono una cultura e una capacit&agrave; di ragionamento, nonch&eacute; di espressione, di un tipo che Hans non possiede, hanno tuttavia proprio lui per centro principale. Egli &egrave; il "nutrimento", per cos&iacute; dire, la giustificazione di questo "scontro" pedagogico da parte dei due pensatori. La pi&ugrave; importante discussione in questione &egrave; quella narrata nel capitolo VI, sez. 6, dove vediamo come Hans assimili i diversi punti di vista riguardo al problema del corpo:
<br /><br /><i>...disputavano intorno a questi principi con passione e accanimento, e spesso accadeva che non si rivolgessero l'uno all'altro, bens&iacute; a Castorp, e chi aveva la parola gli esponesse il suo argomento indicando l'avversario soltanto con la testa o col pollice. In mezzo fra loro, voltando la testa di qua e di l&agrave;, egli approvava ora l'uno, ora l'altro...</i>
<br /><br />e ne esprima anche uno proprio:
<br /><br /><i>Si dica... quel che si vuole - e c'&egrave; senza dubbio qualcosa da dire, come, per esempio, che la malattia &egrave; una pi&ugrave; alta condizione di vita, e ha quindi un che di festoso - , certo &egrave; che la malattia &egrave; un potenziamento del corpo, rinvia, per cos&iacute; dire, l'uomo interamente al suo corpo...</i>
<br /><br />Discussioni di tal genere, che costituiscono senza dubbio un arricchimento per Hans, saranno tuttavia anch'esse superate. Il loro limite principale &egrave; che "i contendenti non solo si contraddicevano fra loro, ma erano anche in contraddizione con se stessi":
<br /><br /><i>Ahim&eacute;, i principi e gli aspetti si stavano continuamente tra i piedi, di contraddizioni non c'era penuria, e la responsabilit&agrave; di un non-militare si trovava in una cos&iacute; straordinaria difficolt&agrave; non solo di scegliere tra due contrari, ma sia pure di tenerli separati e puliti come due pezzi anatomici, che veniva la tentazione di buttarsi a capofitto nel "tutto moralmente disordinato" di Naphta. Era la grande confusione, quell'intrecciarsi di tutto...</i>
<br /><br />Un limite di questo tipo &egrave; per&ograve; anche la via per Hans di "sondare" altre possibilit&agrave;, e di passare ad una posizione che, come detto anche nella prima parte di questo lavoro (Rapporto N/P), lo porta infine ad accogliere in s&eacute; tutte le esperienze, a sciogliere tutti i diversi punti di vista. Ed anche per quanto riguarda la dicotomia tra corpo e spirito egli tenta una riconciliazione. &Egrave; la notizia che Joachim, dopo la sua partenza arbitraria, deve tornare al Berghof a stimolare Hans ad arrivare ad una tale conclusione:
<br /><br /><i>"Uhm, quanta bassezza in tutto questo, quanto scherno! &Egrave; un fatto antidealistico. Trionfo del corpo che ha voglie diverse da quelle dell'anima, e s'impone, a ludibrio degli esaltati che vengono a dire che &egrave; soggetto all'anima. Non sanno, pare, quel che dicono, poich&eacute;, se avessero ragione, un caso come questo getterebbe sull'anima una luce ambigua. Sapienti sat, so come la penso. La domanda che formulo io &egrave; precisamente questa: fin dove &egrave; errato contrapporre l'uno all'altra, fin dove invece fanno causa comune fra loro e giuocano una partita concertata? A questo gli esaltati non pensano, per loro fortuna" [VI, 8, p. 837].</i>
<br /><br />Questo passo &egrave; poco messo in luce nel testo perch&eacute; &egrave; inserito in un passo pi&ugrave; generale dove Hans esprime la sua contentezza di rivedere Joachim. Alla luce per&ograve; di tutto quanto ho detto sopra, esso appare proprio come una presa di posizione netta da parte di Hans sul problema corpo/spirito, bench&eacute; sia formulata in modo assai pi&ugrave; "discreto" delle posizioni di Settembrini e Naphta. Possiamo dire cos&iacute; che all'approssimarsi della fine della Bildung, Hans sia in grado di prendere una propria posizione riguardo al problema del corpo, problema che per lui si &egrave; sollevato con l'entrare in contatto col mondo dei malati, ma che da sempre si &egrave; presentato alla sua mente (vedi la morte del nonno).
<br /><br />I suoi studi di anatomia, biologia, ecc. da un lato, la sua attenzione a recepire gli stimoli esterni pi&ugrave; interessanti dall'altro, lo portano a concepire una visione delle cose del mondo assolutamente unitaria, e non &egrave; forse un caso che ad un certo punto, in una delle tante discussioni, egli citi proprio Plotino, il filosofo per il quale la conoscenza non pu&ograve; che derivare da un processo di unificazione della molteplicit&agrave;. Quando, ad esempio, piange per la morte del cugino, le lacrime per lui diventano un qualcosa dai molteplici significati, frutto della sua visione totalitaria delle cose:
<br /><br /><i>...quel limpido umore che scorre cos&iacute; abbondante e amaro in tutto il mondo, a tutte le ore, sicch&eacute; da esso fu denominata poeticamente la valle della terra; quel prodotto ghiandolare salso-alcalino che la scossa nervosa del dolore lancinante, sia fisico, sia psichico, spreme dal nostro corpo. Egli sapeva che contiene anche un po'di albumina [VI, 8, p. 903].</i>
<br /><br />Non abbiamo qui una mera esposizione di conoscenze acquisite, ma proprio una scomposizione dei vari modi di considerare un fenomeno semplice come il pianto, cio&egrave; dal punto di vista poetico, medico, biologico, i quali rappresentano, considerati tutti insieme, il punto di vista umano.
<br /><br /><img src="mann5hesse.png" width="77" height="109" border="0" alt="" align="right"/>
<br /><br />Vediamo cos&iacute; come il processo di formazione termini quando il giovane eroe arriva ad elaborare un particolare rapporto con il mondo, e precisamente un rapporto per cui egli si rivela capace di riassumere in s&eacute; tutti i vari aspetti della realt&agrave; umana. &Egrave; proprio in questo senso che &egrave; capace di portare alla luce ed integrare nella sua concezione dell'uomo anche la dimensione puramente organica, e ci&ograve;, come abbiamo sottolineato pi&ugrave; volte, costituisce indubbiamente uno degli aspetti pi&ugrave; interessanti della Montagna Incantata.
<br /><br />Questa importante capacit&agrave; del protagonista ci conferma un'idea che abbiamo intuito analizzando il rapporto N/P, e cio&egrave; il fatto che Hans Castorp sia effettivamente un eroe a tutto tondo, o meglio, come lo diventi nel corso della narrazione. Egli assume pienamente i connotati del giovane che deve essere iniziato al mistero della pietra filosofale; mistero, questo, che non sta al di fuori dell'uomo, perch&eacute; il mistero &egrave; l'uomo stesso. Come nell'alchimia, dove l'uomo tenta una trasformazione della materia, ma dove tale operazione necessita che anche l'uomo si purifichi, si renda degno della sua ricerca, anche Hans tenta di afferrare il mistero dell'uomo, rendendosi man mano sempre pi&ugrave; degno della sua ricerca, pi&ugrave; "puro", grazie alle "regioni geniali" della montagna, effettivamente incantata.
<br /><br />

</body>
</html>