<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head> <link rel="stylesheet" type="text/css" href="style.css" />
<title></title>
</head>
<body>

<h1>IL TEMPO DELL'ESISTENZA IN SENECA</h1>

<h3>LINEAMENTI DI UNA BIOGRAFIA:</h3>
<img src="seneca.png" width="98" height="85" border="0" alt="" align="left" />Seneca nacque in un anno imprecisato, collocabile tra l'8 e l'1 a.C. a Cordova. Il padre, omonimo del filosofo, si dedic&ograve; soprattutto allo studio della retorica.
<br /><br />Seneca, condotto a Roma per compiere gli studi, fu avviato alla retorica ma ben presto sent&igrave; il fascino della filosofia. Suoi maestri furono Attalo, esponente della "Nuova Stoa", il cinico Demetrio e Sozione, seguace del circolo neopitagorico dei Sestii. 
<br /><br />Intorno al 31 d.C. intraprese la strada della politica, ma divenuto inviso a Caligola (immagine 1a), nel 39 fu condannato a morte e si salv&ograve; solo per l'intercessione di una delle amanti dell'imperatore.
<br /><br />Nel 41 fu esiliato in Corsica con l'accusa di adulterio con Giulia Livilla, sorella di Caligola. Entrato in seguito nelle grazie di Agrippina, moglie di Claudio, nel 49 ottenne la revoca del bando e l'incarico di educare il figlio dodicenne di Agrippina, Domizio Nerone, il futuro imperatore. 
<br /><br />A fianco del nuovo imperatore, assieme ad Agrippina e ad Afranio Burro, prefetto del pretorio, Seneca dispieg&ograve; un'azione politica positiva, riuscendo per i primi cinque anni del regno di Nerone (il cosiddetto 'quinquennio felice', dal 54 al 59) ad equilibrare i rapporti tra il principe e il senato. 
<br />
<br /><br />Tuttavia nel 59 il fragilissimo equilibrio politico si ruppe definitivamente. L'anno precedente Nerone si era invaghito della bellissima Poppea Sabina al punto di meditare il divorzio da Ottavia, sua sorellastra e pupilla di sua madre, la quale, poich&eacute; si opponeva al nuovo legame del figlio, venne da lui stesso messa a morte. Morto anche Burro per sospetto avvelenamento, Seneca, ormai solo, nel 62 chiese di ritirarsi a vita privata. Nel 65 fu accusato da Nerone di aver preso parte alla congiura dei Pisoni e, costretto a uccidersi, mor&igrave; con esemplare dignit&agrave; e compostezza.
<br /><br />Nostre fonti principali per la biografia senecana, oltre alle stesse opere del filosofo, sono le opere di Tacito (in particolare gli Annales), Svetonio e Cassio Dione.
<br /><br /><br />
<hr align="center" size="1" width="50%" />
<br /><br />
<img src="seneca2.png" width="79" height="107" border="0" alt="" align="right" />

Gli intellettuali romani di et&agrave; imperiale tornano a cercare nella dottrina stoica soprattutto una garanzia di autonomia rispetto a un sistema politico accettato come parte della realt&agrave;, ma deprivato di valore morale in s&eacute;; e a praticare la conciliazione stoica con il mondo in una prospettiva di esercizio razionale situata pi&ugrave; in alto rispetto al piano sociale dell'etica e alle regole gerarchiche del potere.
<br /><br />L'entusiasmo che Seneca cerca di trasmettere  all'amico Sereno nello scritto sulla Fermezza del saggio (il <i>De constantia sapientis</i>, una vera professione di fede filosofica, collocabile in un periodo difficile della sua vita, il primo allontanamento dalla vita pubblica) &egrave; motivato dall'idea di aver trovato nella filosofia stoica gli strumenti per un virile dominio sulla propria vita, una prospettiva dura di indipendenza, capace di garantire al saggio l'intangibilit&agrave; rispetto ad ogni tipo di ingiustizia o di insulto, per l'assoluta incompatibilit&agrave; del suo orizzonte mentale con quello di chi concepisce l'ingiuria.
<br /><br />La ricetta di Seneca della "vita felice"  fa perno sulla virt&ugrave;, secondo i canoni pi&ugrave; rigorosi dell'autosufficienza stoica: "il sommo bene &egrave; la fermezza di un animo saldo e la sua previdenza, e la sua elevatezza, e il suo equilibrio, e la sua libert&agrave; e la sua armonia e la sua dignit&agrave;" (De vita beata, 9.4); &egrave; la vita di una "mente perfetta che, quando ha compiuto il suo corso e fissato i suoi limiti, ha pienamente realizzato il sommo bene e non desidera niente di pi&ugrave;; non c'&egrave; nulla fuori del tutto, nulla oltre la fine" (9.3). La perfezione iperbolica del modello antico ha perso per&ograve; la freddezza statuaria di un monumento alla ragione, accettando il confronto con l'inquietudine. Dire che "nulla esiste" al di fuori di ci&ograve;, "nulla oltre la fine", non significa soltanto che la perfezione non ha ulteriorit&agrave;; esprime la consapevolezza dei limiti di uno spazio esistenziale, che accompagna Seneca in una dimensione di ricerca sconosciuta ai grandi maestri della scuola stoica. Il perfezionamento delle dinamiche interiori diventa per lui un esercizio che occupa il tempo della vita, un continuo confronto con i pensieri, le emozioni, i dubbi, i timori e i turbamenti di un uomo non diverso dagli altri, salvo che nella volont&agrave; di guardarsi dentro e di sorvegliare incessantemente la tenuta del suo distacco filosofico.
<br /><br />La scrittura di s&eacute; &egrave; lo strumento per gestire se stessi nel tempo, dove l'identit&agrave; di un individuo pu&ograve; dissolversi o costruire le ragioni della propria esistenza. Il dominio del tempo, quello di una vita comunque breve, &egrave; la posta in gioco pi&ugrave; alta; la capacit&agrave; di reggere il faccia a faccia con la morte (immanente, come possibilit&agrave;, ad ogni giorno della vita) &egrave; il banco di prova della saggezza, nonch&eacute; dei precetti con cui ogni filosofia indica una strada per raggiungere la felicit&agrave;. L'<i>apatheia</i> del saggio non &egrave; per lui una condizione che estranea in permanenza il dolore della vita, ma una capacit&agrave; che ogni giorno si cimenta con il dovere di bastare a se stessi per essere felici: un uomo "comincia ad essere in balia della fortuna se va a cercare anche una parte di s&egrave; fuori della propria esistenza" (Epistulae ad Lucilium, 9.15). Appartenere a se stessi, essere contenti di s&eacute;, anzi della "parte migliore di s&eacute;" (23.6), &egrave; fonte inesauribile di gioia, purch&eacute; ci si eserciti a vivere in ogni momento in forma compiuta. Stolti sono coloro di cui Seneca dice (prendendo a prestito una massima epicurea) che vogliono "sempre ricominciare a vivere" (13.16-17), convinti che "alla completezza della loro vita manca sempre qualcosa" (23.10). Come pu&ograve; essere preparato alla morte chi si affanna a spostare sempre in avanti il limite della sua vita, visto che ignora in cosa consista la compiutezza? Vincere la paura della morte &egrave; qualcosa che si impara vivendo in comunione con essa, sapendo che "moriamo ogni giorno" (24.20), perdendo qualcosa che ha fatto parte della nostra vita. Ma per un uomo che aspira alla saggezza non si tratta soltanto di attutire il senso della perdita, di estinguere il desiderio della vita nella "nausea" della ripetizione quotidiana (24.26) o nella tranquilla accettazione del nulla da cui veniamo e in cui torneremo (54.4-5); si tratta di riempire di "compiutezza" ogni giorno della vita. Liberarsi della stoltezza sarebbe gi&agrave; un buon inizio. MA perch&eacute; essa "ci domina cos&igrave; ostinatamente?" (59.9). Perch&eacute; &egrave; cos&igrave; "scarso" il tempo libero dai vizi? E' che crediamo troppo presto di aver raggiunto una condizione di saggezza e perdiamo tempo a compiacerci di noi stessi (59.11), mentre in realt&agrave; le "verit&agrave; trovate dai saggi" (59.9) non ci hanno convinti profondamente e solo in modo sommario ed esteriore ci atteniamo ad esse. 
<br /><br />L'integrit&agrave; della mente &egrave; il fulcro delle meditazioni di Seneca sulla vecchiaia, che completano il senso della ricerca sul tempo: "non rinuncer&ograve; alla vecchiaia, se mi conserver&ograve; tutto intero; voglio dire intero nella parte migliore del mio essere" (58.35). Di questa integrit&agrave; c'&egrave; bisogno per disporre la propria anima a "regolare i conti con la vita giorno per giorno", senza lasciare nulla alla speranza del domani; "chi ogni giorno ha saputo dare l'ultima mano alla sua vita non ha bisogno di tempo" (101.8). L'inquietudine (<i>volutatio</i>) della fine si vince considerando "ogni giorno come una vita intera" (101.10), dotata in se stessa di quella "pienezza" autosufficiente in cui consiste la felicit&agrave;. "Un animo grande che conserva stabilmente un retto giudizio" (92.13) non necessita d'altro, n&eacute; per un giorno, n&eacute; per una vita. La morte resta comunque qualcosa con cui non finiamo mai di fare i conti, qualunque strategia scegliamo per allontanarne il timore: "l'amore di noi stessi (amor sui) cui &egrave; connessa la volont&agrave; di vivere e di conservarsi" (82.15), resiste all'idea della dissoluzione. Possiamo coltivare la speranza, o meglio, saggiare le ragioni della "fede nell'immortalit&agrave; dell'anima" (102.2); &egrave; quello che Seneca fa, da un certo punto in poi, accettando dai platonici l'idea di uno spazio contemplativo per la vita ultraterrena (102.21-23), nella stessa prospettiva di distacco che ha praticato con la dottrina stoica. "Perch&eacute; ami tanto questo corpo come se fosse tuo? Esso &egrave; solo il tuo involucro. Verr&agrave; il giorno che ti staccher&agrave; e ti trarr&agrave; fuori dalla coabitazione con questo sconcio e fetido ventre. Sottraiti ad esso fin da ora" (102.27-28).
<br /><br />Per quello che ne sappiamo, la morte "o &egrave; la fine o &egrave; un passaggio" (65.24). Ma a fare la differenza &egrave; sempre il modo in cui coltiviamo l'amore per noi stessi. Il problema della morte diventa dunque, in Seneca, etico, poich&eacute; egli pone l'arte della morte accanto a quella della vita: se con la raggiunta autocoscienza l'uomo si rende libero di fronte agli altri uomini ed &egrave; padrone della propria vita interiore, con la morte (prova assoluta di libert&agrave; esistenziale) l'uomo certifica la sua autonomia nella sfera dell'universo, da cui pu&ograve; separarsi qualora le condizioni della sua compartecipazione non reggano pi&ugrave;. E poich&eacute; la divinit&agrave; gli ha concesso potere su questa morte (dono pi&ugrave; grande non poteva fargli), pensarvi con sicurezza significher&agrave; pensare con sicurezza alla libert&agrave; (26.9). Sereno &egrave; il saggio, perch&eacute; sa come da situazioni intollerabili un mezzo di fuga gli sar&agrave; sempre disponibile; non pu&ograve; pertanto conoscere la schiavit&ugrave; della Fortuna, chi ha presente la propria condizione mortale, chi ha "imparato" a morire, chi sa come morire bene significhi sfuggire al pericolo di vivere male (70.6). Da questo punto di vista il suicidio &egrave; una soluzione assai pi&ugrave; coerente con il desiderio di felicit&agrave; di quanto potrebbe sembrare: accettare di vivere a qualunque condizione significa abbassare il valore della nostra vita ad un livello intollerabile (lettera 70). La durata non rende una vita migliore o pi&ugrave; felice: "la brevit&agrave; &egrave; la condizione di ogni esistenza" (77.20). Piuttosto il desiderio di vivere ancora dipende dal fatto che sia "piacevole per noi stare in compagnia di noi stessi" (58.32). Perch&eacute; dovremmo bere anche "la feccia" della vita (58.33), anzich&eacute; decidere da soli quando &egrave; il momento di balzare "fuori dall'edificio putrido e cadente?" (58.36). Seneca espone questo tema con enfasi patetica, quasi come stesse rappresentando un dramma trionfale, non tanto del maestro-filosofo, quanto del superuomo, ma che in effetti si propone come focus del suo insegnamento, palesando con sincerit&agrave; assoluta tutti i valori di un'esistenza. E' il suicidio la pi&ugrave; grande esperienza della vita, perch&eacute;, testimoniando la verit&agrave; delle parole procaci pronunciate contro la Fortuna (26.5) e la coerenza di fondo fra la vita (pur in tante cose reprensibile) e l'insegnamento etico impartito, vale come prova definitiva.
<br /><br />Suicidi esemplari come quello eroico di Catone (lettera 24) o quello suggerito sommessamente dal maestro stoico all'amico Marcellino malato (76.6), propongono un messaggio del tutto coerente con la concezione di Seneca della felicit&agrave;: un'autonomia completa del proprio mondo interiore, sottratto al tempo, ad ogni dominio esterno e perfino al rischio di corrompere la propria forma migliore.

</body>
</html>