<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<HTML>
<HEAD>
  <META http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
  <META name="GENERATOR" content="Mozilla/4.75 [en] (Win98; U) [Netscape]">
  <META name="Author" content="computer numero 34">
  <!-- Created with AOLpress/2.0 -->
  <TITLE>intervista a Naget Kadda</TITLE>
</HEAD>
<BODY text="#000000" bgcolor="#FFFFFF" link="#FF0000" vlink="#800080" alink="#0000FF"
background="bg.gif">
<CENTER>
  <FONT color="#FF0000"><FONT size=+3>Du c&ocirc;t&eacute; de chez Madame Naget
  Kadda</FONT></FONT>
</CENTER>
<P>
Par Stefania Borsari et Alex Di Staso 5HL
<P>
<FONT color="#3333FF">Il giorno 6/4/2002 la professoressa Naget Kadda, docente
di letteratura magrebina all'Universit&agrave; di Montpelier, &egrave; stata
ospite del liceo ISI Keynes di Castel Maggiore per presentare e sviluppare
alcune delle problematiche concernenti la condizione della donna in Algeria,
il fondamentalismo e il francese visto come lingua- espressione di
resistenza.</FONT>
<P>
Q:Quel souvenir vous avez de l'enfance pass&eacute;e en Alg&eacute;rie?
<P>
Che ricordo ha dell'infanzia trascorsa in Algeria?
<P>
R: Bon, j'ai eu la grande chance de na&icirc;tre dans une famille o&ugrave;
&ecirc;tre fille ne voulait pas dire &ecirc;tre inf&eacute;rieure , en effet
mes parents m'ont donn&eacute; la possibilit&eacute; de fr&eacute;quenter
l'&egrave;cole jusqu'&agrave; ma licence. Je me rappelle que dans mon &eacute;cole
il &eacute;tait d&eacute;fendu de parler arabe ; il fallait se professer
fran&ccedil;ais, parce que eux, les fran&ccedil;ais , inculquaient aux petits
&eacute;coliers alg&eacute;riens que l'Alg&eacute;rie n'existait pas puisque
nous &eacute;tions une colonie fran&ccedil;aise et donc notre Pays devait
&ecirc;tre totalement soumis aux colonisateurs.
<P>
Bene, ho avuto la grande fortuna di nascere in una famiglia in cui essere
di sesso femminile non significava essere considerata inferiore, e in effetti,
i miei genitori mi hanno dato la possibilit&agrave; di frequentare la scuola
fino al conseguimento della laurea. Ricordo che nella mia scuola era vietato
parlare in arabo e bisognava professarsi francesi perch&eacute; loro, i francesi,
inculcavano a noi ,piccoli allievi, che l'Algeria non esisteva dal momento
che era soltanto una colonia francese e ,come tale, doveva essere totalmente
soggetta al dominio dei colonizzatori.
<P>
Q :Donc une privation de la libert&eacute; d'expression?
<P>
Quindi una privazione della libert&agrave; di espressione?
<P>
R :En r&eacute;alit&eacute; c'&eacute;tait comme &ccedil;a. En tout cas ,
toutefois ,la tradition et la culture arabe continuaient &agrave; vivre et
&agrave; se transmettre en dehors des Institutions organis&eacute;es et
contr&ocirc;l&eacute;es par les colonisateurs fran&ccedil;ais
<P>
Fondamentalmente era cos&igrave;. In ogni caso, per&ograve;, la tradizione
e la cultura araba continuavano a vivere e ad essere tramandate al di fuori
delle istituzioni organizzate e controllate dai colonizzatori francesi.
<P>
Q:Mais alors la colonisation a-t-elle apport&eacute; des am&eacute;liorations?
<P>
Ma allora la colonizzazione francese ha apportato anche qualche miglioramento?
<P>
R: Quelques am&eacute;liorations ont &eacute;t&eacute; apport&eacute;es
gr&acirc;ce &agrave; l'importation des technologies fran&ccedil;aises ,
tr&egrave;s avanc&eacute;es, qui ont permis la construction de structures
publiquesqui sont devenues ensuite des si&egrave;ges de contr&ocirc;le, de
divulgation et d'administration du pouvoir fran&ccedil;ais . Les &eacute;coles
en sont un exemple clair . cependant la colonisation qui est vue comme une
civisation est un alibi pour imposer sa propre culture , ses propres id&eacute;es
, ses propres traditions sur un peuple qui trouve comme seule forme de
r&eacute;action le fondamentalisme.
<P>
Se devo essere obiettiva qualche miglioramento &egrave; stato apportato grazie
all'importazione delle tecnologie francesi, alquanto avanzate, che hanno
permesso la costruzione di strutture pubbliche che sono divenute poi sede
di controllo, divulgazione e amministrazione del dominio francese, un esempio
lampante risiede nelle scuole. Per&ograve;, la colonizzazione, che viene
vista come una civilizzazione, &egrave; soltanto una giustificazione per
imporre la propria cultura, le proprie idee, le proprie tradizioni su un
popolo che trova come unica forma di ribellione e di reazione il fondamentalismo.
<P>
Q: Fondamentalisme , th&egrave;me crucial pour la vie de l'Alg&eacute;rie
, mais dites-nous, madame, quels sont les effets qui se cr&eacute;ent dans
la vie quotidienne?
<P>
- Fondamentalismo, tema cruciale per la vita in Algeria, ma ci dica quali
sono gli effetti che si creano nella vita quotidiana?
<P>
- R:Ce mouvement socio- politique entra&icirc;ne comme cons&eacute;quences
, des tensions extrement fortes , qui parviennent in&eacute;vitablement &agrave;
des conflits, des luttes, des abus qui concernent des personnes lesquels
avec leurs actions pourraient porter atteinte &agrave; leur m&ecirc;me pouvoir
<P>
Questo movimento socio-politico porta come conseguenze, tensioni estremamente
forti, che sfociano inevitabilmente in conflitti, lotte, abusi, coinvolgendo
persone che con il loro operato potrebbero minare il loro potere.
<P>
Q:A quelles personnes faites-vous allusion ?
<P>
A quali persone si sta riferendo?
<P>
R: Je me r&eacute;f&egrave;re en particulier &agrave; tous ceux qui ont le
pouvoir d'influencer l'opinion publique comme les politiciens , les
m&eacute;decins , les professeurs, les syndicalistes pour lesquelles la seule
voie d'issue est repr&eacute;sent&eacute;e par par la possibilit&eacute;
d'obtenir asile politique dans d'autres pays
<P>
In particolar modo mi riferisco a tutti coloro che hanno il potere di influenzare
l'opinione pubblica come politici, medici, giornalisti, professori, sindacalisti,
per i quali l'unica via di salvezza &egrave; rappresentata dalla
possibilit&agrave; di ottenere l'asilo politico in altri paesi.
<P>
Q:Vous parlez par exp&eacute;rience personnelle?
<P>
Parla per esperienza personale?
<P>
R:Malheureusement oui,mais heureusement j'ai eu l'opportunit&eacute; d'&ecirc;tre
accueillie en France par des amis de mon feu mari , Mohammed Khadda qui est
consid&eacute;r&eacute; un des plus grands peintres du Maghreb
<P>
Purtroppo s&igrave;, ma fortunatamente ho avuto l'opportunit&agrave; di essere
ospitata in Francia da alcuni estimatori del mio defunto marito, Moammed
Kadda, considerato un dei pi&ugrave; grandi esponenti dell'arte magrebina.
<P>
Q:Et comment vous &ecirc;tes -vous trouv&eacute;e en France?
<P>
E come si &egrave; trovata in Francia?
<P>
R:En France j'ai eu la chance d'&ecirc;tre accept&eacute;e comme professeur
de litt&eacute;rature compar&eacute;e &agrave; l'Universit&eacute; de Montpellier
o&ugrave; je peux encore aujourd'hui transmettre le sens de ma culture aux
jeunes &eacute;tudiants qui prennenent comme &ccedil;a contact avec des situation
s qui leur sont inconnues , gr&acirc;ce aux paroles d'illustres &eacute;crivains
comme par exemple Assja Djebar , Tahar Ben Jelloun qui ont particip&eacute;
personnellement au mouvement culturel pour l'affirmation de la libert&eacute;
d'expression.
<P>
In Francia ho avuto a grande fortuna di essere ammessa come docente di
letteratura comparata algerina all'Universit&agrave; di Montpelier, dove
tuttora posso diffondere la mia cultura a giovani studenti ,che vengono a
contatto con situazioni a loro sconosciute , grazie alle parole di illustri
scrittori, come per esempio Assia Djebar, Tahar Ben Jeloun, che hanno
partecipato, attivamente e in prima persona, a momenti fondamentali per la
formazione dell'attuale Algeria.
<P>
Q: Mais pour quelles raisons avez-vous d&eacute;cid&eacute; de vous exprimer
en langue fran&ccedil;aise?
<P>
per quale motivo ha deciso di esprimersi utilizzando la lingua francese?
<P>
R: g&eacute;n&eacute;ralement ce n'est pas l'homme qui choisit la langue,
mais c'est la langue elle m&ecirc;me avec ses idiomes ses expressions qui
choisit les personnes et c'est pr&eacute;cis&eacute;ment ce qui m'est
arriv&eacute; personnellement!!
<P>
Generalmente, non &egrave; l'uomo che sceglie la lingua ma &egrave; la stessa
lingua, con i suoi idiomi, le sue espressioni, le sue inflessioni, a scegliere
le persone ed &egrave; precisamente quello che &egrave; successo a me!!!
<CENTER>
  <IMG SRC="libro-sfogliato-2.gif" WIDTH="137" HEIGHT="109">
</CENTER>
</BODY></HTML>
