<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Copertina</title>
</head>
<body background="image1.jpg">

<center><img SRC="imagetpv.jpg" height=71 width=800>
<br><img SRC="imageh5n.jpg" height=57 width=648>
<p><b><font face="Tempus Sans ITC"><font color="#3333FF"><font size=+4>Aspetti
scientifici e quadro storico-culturale</font></font></font></b></center>

<p><img SRC="senzanome.jpg" height=539 width=334 align=LEFT><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/intro.html">Qualunque
sforzo di darci la salute &egrave; vano. Questa non pu&ograve; appartenere
che alla bestia che conosce un solo progresso, quello del proprio organismo.</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/intro.html">Allorch&eacute;
la rondinella comprese che per essa non c’era altra possibile vita fuori
dell’emigrazione, essa ingross&ograve; il muscolo che muove le sue ali
e che divenne la parte pi&ugrave; considerevole del suo organismo. La talpa
s’interr&ograve; e tutto il suo corpo si conform&ograve; al suo bisogno.
Il cavallo s’ingrand&igrave; e trasform&ograve; il suo piede. Di alcuni
animali non sappiamo il progresso, ma ci sar&agrave; stato e non avr&agrave;
mai leso la loro salute.</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/intro.html">Ma
l’occhialuto uomo, invece, inventa gli ordigni fuori del suo corpo e se
c’&egrave; stata salute e nobilt&agrave; in chi li invent&ograve;, quasi
sempre manca in chi li usa.</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/intro.html">Gli
ordigni si comperano, si vendono e si rubano e l’uomo diventa sempre pi&ugrave;
furbo e pi&ugrave; debole. Anzi si capisce che la sua furbizia cresce in
proporzione della sua debolezza. I primi suoi ordigni parevano prolungazioni
del suo braccio e non potevano essere efficaci che per la forza dello stesso,
ma, oramai, l’ordigno non ha pi&ugrave; alcuna relazione con l’arto. Ed
&egrave; l’ordigno che crea la malattia con l’abbandono della legge che
fu su tutta la terra la creatrice. La legge del pi&ugrave; forte spar&igrave;
e perdemmo la selezione salutare. Altro che psico-analisi ci vorrebbe:
sotto la legge del possessore del maggior numero di ordigni prospereranno
malattie e ammalati.</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/intro.html">Forse
traverso una catastrofe inaudita prodotta dagli ordigni ritorneremo alla
salute. Quando i gas velenosi non basteranno pi&ugrave;, un uomo fatto
come tutti gli altri, nel segreto di una stanza di questo mondo, inventer&agrave;
un esplosivo incomparabile, in confronto al quale gli esplosivi attualmente
esistente saranno considerati quali innocui giocattoli. Ed un altro uomo
fatto anche lui come tutti gli altri, ma degli altri un po’ pi&ugrave;
ammalato, ruber&agrave; tale esplosivo e s’arrampicher&agrave; al centro
della terra per porlo nel punto ove il suo effetto potr&agrave; essere
il massimo. Ci sar&agrave; un’esplosione enorme che nessuno udr&agrave;
e la terra ritornata alla forma di nebulosa errer&agrave; nei cieli priva
di parassiti</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/intro.html">e
di malattie.</a></font></font></b>
<div align=right><b><font face="Tempus Sans ITC"><font size=+1><a href="ipertext/italiano/svevo/vita.html">Italo
Svevo</a>, <a href="ipertext/italiano/svevo/coscienzadizeno.html">La
coscienza di Zeno</a></font></font></b></div>

<center>
<p><b><font face="Tempus Sans ITC"><font size=+3><a href="indice.html">Indice</a></font></font></b></center>

</body>
</html>
