<!doctype html public "-//w3c//dtd html 4.0 transitional//e[C
n">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Beckett main</title>
</head>
<body background="sfondo21.jpg">

<center><b><font face="Girls are Weird"><font size=+4>Samuel BECKETT (1906-1989)&nbsp;</font></font></b><img SRC="beck1.jpg" height=300 width=257 align=CENTER></center>
<b><font face="Tempus Sans ITC"><font size=+1>&nbsp;Samuel Beckett est
n&eacute; pr&egrave;s de Dublin en Irlande. Apr&egrave;s des &eacute;tudes
d'italien et de fran&ccedil;ais dans cette ville, il voyage et se retrouve
&agrave; 22 ans charg&eacute; de cours &agrave; la Sorbonne et lecteur
d'anglais &agrave; l'Ecole Normale Sup&eacute;rieure. Li&eacute; avec James
Joyce dont il traduit en fran&ccedil;ais certaines oeuvres, il se rend
ensuite &agrave; Londres o&ugrave; il m&egrave;ne une existence difficile
et r&eacute;dige son premier roman Murphy, qu'il ne r&eacute;ussit pas
&agrave; faire publier. De retour en France en 1938, il commence &agrave;
&eacute;crire en fran&ccedil;ais ; puis pendant la guerre, participe modestement
&agrave; la R&eacute;sistance. Entre 1946 et 1950, il compose ses oeuvres
ma&icirc;tresses qu'il parvient, gr&acirc;ce &agrave; l'intercession de
sa femme, &agrave; faire accepter par le jeune &eacute;diteur J&eacute;r&ocirc;me
Lindon aux Editions de Minuit : Molloy, Malone meurt (1951), L'Innommable,
Watt (1953), Nouvelles et Textes pour rien (1955).</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>&nbsp;&nbsp;&nbsp; Mais
c'est avec le th&eacute;&acirc;tre en 1953 avec <a href="enattendantgodot.html">En
attendant Godot</a> que la notori&eacute;t&eacute; le touche. Souvent associ&eacute;
avec Ionesco et Adamov sous le d&eacute;nominatif de "nouveau th&eacute;&acirc;tre"
ou "th&eacute;&acirc;tre de l'absurde",<img SRC="beck3.jpg" BORDER=0 height=200 width=164 align=LEFT>
il se consacre surtout &agrave; ce genre &agrave; partir de cette date.
D&eacute;sormais, la reconnaissance internationale sera au rendez-vous
jusqu'&agrave; l'attribution du Nobel de Litt&eacute;rature en 1969.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Paradoxalement, cet auteur
timide et laconique n'en tire pas gloire car il d&eacute;l&egrave;gue Lindon
&agrave; Stockholm et reverse les b&eacute;n&eacute;fices en dons &agrave;
des amis.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>&nbsp;&nbsp;&nbsp; Ce
qui caract&eacute;rise l'oeuvre de Beckett, aussi bien sur le plan th&eacute;&acirc;tral
que romanesque, c'est un sentiment d'absurdit&eacute; du monde que le langage
tente de comprendre en le mimant, d'o&ugrave; une impression de ressassement
sans but et &eacute;nigmatique.</font></font></b>
<p>
<hr WIDTH="100%">
<br><a href="../francese.html"><img SRC="gif42.gif" height=20 width=50></a><b><font face="Tempus Sans ITC"><font size=+1><a href="../Francese.html">L'absurde</a></font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1><a href="enattendantgodot.html">En
attendant Godot</a></font></font></b>
</body>
</html>
