<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>en attendant godot</title>
</head>
<body background="sfondo21.jpg">

<center><b><font face="Girls are Weird"><font size=+4>En attendant Godot</font></font></b><img SRC="beckett.jpg" height=200 width=138 align=RIGHT></center>

<p><b><font face="Tempus Sans ITC"><font size=+1>Premi&egrave;re pi&egrave;ce
compos&eacute;e en fran&ccedil;ais par Samuel Beckett, En attendant Godot
fut cr&eacute;e et jou&eacute;e pour la premi&egrave;re fois en 1953 et
assura soudainement la c&eacute;lebrit&eacute; de son auteur.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Alain Robbe-Grillet,
dans un article intitul&eacute; “Samuel Beckett ou la pr&eacute;sence sur
sc&egrave;ne”, r&eacute;sume ainsi la situation sc&eacute;nique:</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>“Le d&eacute;cor ne repr&eacute;sente
rien, ou &agrave; peu pr&egrave;s. Une route? Disons, d’une fa&ccedil;on
plus g&eacute;n&eacute;rale: dehors. La seule pr&eacute;cision notable
est constitu&eacute;e par un arbre, ch&eacute;tif, &agrave; peine un arbuste,
et sans la moindre feuille; disons: un squelette d’arbuste.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Deux hommes sont en sc&egrave;ne,
sans &acirc;ge, sans profession, sans situation de famille. Sans domicile
non plus; donc: deux vagabonds. Physiquement,ils ont l’air intacts. L’un
enl&egrave;ve ses chaussures, l’autre parle des Evangiles. Ils mangent
une carotte. Ils n’ont rien &agrave; se dire. Ils s’adressent l’un &agrave;
l’autre en se servant de deux diminutifs, qui semblent ne se rapporter
&agrave; aucun nom identifiable: Gogo et Didi. Ils regardent &agrave; droite
et &agrave; gauche, ils font mine de partir, de se quitter, et reviennent
toujours l’un pr&egrave;s de l’autre au milieu de la sc&egrave;ne. Ils
ne peuvent pas aller ailleurs: ils attendent un nomm&eacute; Godot, dont
on ne sait rien non plus, sinon qu’il ne viendra pas; depuis le d&eacute;but,
cela, au moin, est &eacute;vident pour tout le monde.”</font></font></b>
<p><a href="beckettmain.htm"><img SRC="gif42.gif" height=20 width=50></a><b><font face="Tempus Sans ITC"><font size=+1><a href="beckettmain.htm">Samuel
Becket</a></font></font></b>
</body>
</html>
