<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>adamello_brenta</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 204, 204);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big><big><span style="font-weight: bold;">PARCO NAZIONALE
ADAMELLO
BRENTA</span></big></big></big><br>
<br>
Il Parco Naturale dell&#8217;Adamello &egrave; il pi&ugrave; vasto parco del
Trentino, nel cuore delle Alpi Retiche, fra le valli Giudicarie, di Non
e di Sole.<br>
Il perimetro del parco &egrave; racchiuso in aree geomorfologiche ben
distinte: ad ovest le rocce vulcaniche e glaciali del massiccio
dell'Adamello-Presanella, ad est quelle dolomitiche sedimentarie del
gruppo del Brenta.&nbsp; I due gruppi montuosi sono separati della Val
Rendena.<br>
Si pu&ograve; accedere alle zone pi&ugrave; selvagge e remote del Parco
attraverso numerose valli. Da qui sgorgano impetuosi corsi d'acqua che
formano spettacolari cascate e piccoli variegati laghetti alpini.<br>
<br>
<br>
<big><big><span style="font-weight: bold;">ITINERARIO</span></big></big><br>
<br>
<span style="font-weight: bold;">1&deg; Giorno: Madonna di Campiglio</span><br>
Gi&agrave; nella seconda met&agrave; del 1800 Madonna di Campiglio era
nota come localit&agrave; turistica.<br>
Alla fine del XIX secolo venne trasformata nel ricercatissimo luogo di
soggiorno per la nobilt&agrave; e la ricca borghesia austriaca e
mitteleuropea.<br>
Tra i suoi ospiti pi&ugrave; importanti, vi furono anche la principessa
Sissi e l'imperatore Francesco Giuseppe.<br>
Questa nota localit&agrave; turistica &egrave; adagiata nella
bellissima conca tra il gruppo delle Dolomiti di Brenta ed i ghiacciai
dell'Adamello e della Presanella.<br>
<br>
<span style="font-weight: bold;">2&deg; Giorno: Carisolo</span><br>
Carisolo &egrave; una caratteristica localit&agrave; di montagna e di
villeggiatura dell'Alta Val Rendena.<br>
Si trova all'imbocco della Val Genova, ai piedi delle pendici
meridionali di Cima Lancia (2317 m).<br>
La posizione soleggiata, l'altitudine ed il paesaggio incantevole fanno
di Carisolo un'eccellente meta per coloro che desiderano trascorrere
una vacanza tranquilla <br>
all'insegna del relax, della natura e dello sport.<br>
<big style="font-weight: bold;"><small><br>
3&deg; Giorno: Pinzolo</small><br>
</big>Pinzolo &egrave; un incontaminato villaggio montano e vivace
centro turistico.<br>
Si trova nel cuore degli oltre 900 milioni di metri quadrati del Parco
Naturale Adamello Brenta, in un'oasi naturale, dove regnano l'aquila, e
i camosci, le marmotte e l'orso bruno.<br>
Grazie allo spettacolare contesto naturale pressoch&eacute; intatto,
Pinzolo offre contemporaneamente l'avventura e la tranquillit&agrave;,
il divertimento e l&#8217;impgno sportivo: in estate c&#8217;&egrave; una
vastissima scelta di attivit&agrave;, fra le quali le classiche e
tranquille escursioni (sulle Dolomiti di Brenta, sull'Adamello o sulla
Presanella), la pesca sportiva, il golf ed il tennis, l'equitazione, il
parapendio e il free-climbing. <br>
Ma oltre che per il suo ambiente tutelato e di rara bellezza, Pinzolo
&egrave; un centro interessante anche dal punto di vista storico e
culturale. l'allegria della gente e l'ospitalit&agrave; dei locali
caratteristici. <br>
<big><br style="font-weight: bold;">
<small><span style="font-weight: bold;">4&deg; Giorno: Tione di Trento</span></small></big><br>
Si trova in una posizione molto favorevole, nel punto di convergenza
delle Valli del Chiese, Rendena e Giudicarie, vicinissimo al Parco
Adamello-Brenta, alle cime dolomitiche, al Lago di Garda e alla
citt&agrave; di Trento.<br>
E' il capoluogo delle Giudicarie, nonch&egrave; il suo centro
amministrativo, commerciale e scolastico. <br>
Si sviluppa ai piedi del Monte Gaggio, in una conca che l'ha fatto
conoscere anche con il nome di "Busa". <br>
Il ripiano su cui &egrave; posto il paese &egrave; attraversato dal
fiume Sarca e dal torrente Arno.<br>
In ogni stagione Tione e i suoi dintorni appagano il visitatore
pi&ugrave; esigente offrendo un ampio ventaglio di itinerari
ambientali, naturalistici ed artistici. <br>
<big style="font-weight: bold;"><br>
<small>&nbsp;5&deg; Giorno: Terme di Comano</small></big><br>
Le Terme di Comano si trovano a 400 metri di altitudine, immerse in
un'oasi verde al centro del parco naturale dell'Adamello, nel Trentino
occidentale, a mezz&#8217;ora dal capoluogo e nelle estreme vicinanze del
lago di Garda e delle Dolomiti del Brenta. <br>
Note gi&agrave; in epoca romana, le terme sono sorte attorno alla polla
di acqua "miracolosa" che sgorga carica di benefiche sostanze, dopo
aver attraversato le rocce dolomitiche del gruppo del Brenta. <br>
All&#8217;arrivo alle terme di Comano gli ospiti vengono accolti da un&#8217;equipe
medica che, dopo, stabilir&agrave; la cura pi&ugrave; adatta in
sintonia con gli specialisti del comitato scientifico: dermatologi,
urologi, idroclimatologi, otrinolaringoiatri. <br>
Il clima di mezza montagna, il paesaggio circostante e la quiete che vi
sovrasta favoriscono la climatoterapia e si sono dimostrati
straordinariamente efficaci nella cura di molte malattie della pelle:
dagli eczemi, ai vari tipi di dermatiti, alla psoriasi. <br>
Il centro termale di Comano &egrave; oggi una modernissima struttura:
una vera oasi di pace e silenzio che offre la possibilit&agrave; di
salutari passeggiate, percorsi jogging e aree attrezzate per i bambini.
<br>
<br>
<span style="font-weight: bold;">6&deg; Giorno: Lago di Molveno</span><br>
La cittadina di Molveno sorge ai piedi dei massicci delle Dolomiti del
Brenta e della Paganella, al confine del Parco Naturale Adamello-Brenta
&egrave; caratterizzata da un clima alpino-temperato e baciata delle
acque dell'omonimo lago, decantata dal secolo scorso per le bellezze
paesaggistiche, <br>
La cittadina, sorta circa 3000 anni &egrave; stata per molto tempo meta
esclusiva della nobilt&agrave; mitteleuropea.<br>
Oggi &egrave; una sicura meta di vacanze, all'insegna del relax e della
tranquillit&agrave;, (ma anche dello sport) alla portata di tutti.<br>
Infatti il paese &egrave; dotato di numerosi impianti sportivi che
permettono agli ospiti di praticare i loro sport preferiti in ogni
stagione, dagli sport invernali nei vicinissimi impianti di Madonna di
Campiglio, ai classici tennis e calcio, dalla pesca sportiva alla
mountain bike, senza dimenticare le mille possibilit&agrave; di
escursioni all'interno del Parco Naturale Adamello-Brenta.<br>
<br>
</body>
</html>
