<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Ciccio">
   <meta name="GENERATOR" content="Mozilla/4.5 [en] (Win98; I) [Netscape]">
   <title>Etranger</title>
</head>
<body background="sfondo21.jpg">
&nbsp;
<center>
<p><b><font face="Girls are Weird"><font size=+4>L'Etranger</font></font></b><img SRC="acamus.jpg" BORDER=0 height=258 width=192 align=CENTER></center>
<b><font face="Tempus Sans ITC"><font size=+1>L'&Eacute;tranger est un
titre volontairement banal. Combien d'œuvres de toutes sortes, et aux sujets
les plus divers, se sont appel&eacute;es ainsi ! Mais ce titre, parfaitement
adapt&eacute; au propos de Camus, le r&eacute;sume en un mot. Et s'il est
banal, &agrave; premi&egrave;re vue, il annonce une œuvre tout &agrave;
fait nouvelle, par le fond comme par la forme.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Le narrateur, Meursault,
employ&eacute; de bureau &agrave; Alger, apprend que sa m&egrave;re est
morte, dans un asile. Il va l'enterrer sans larmes et trouverait hypocrite
de simuler un chagrin qu'il n'&eacute;prouve pas. De retour &agrave; Alger,
il va se baigner avec une jeune fille, Marie Cardona. Ils se rendent au
cin&eacute;ma et elle devient sa ma&icirc;tresse. Meursault se lie avec
son voisin de palier, une sorte de souteneur, Raymond, qui lui demande
de r&eacute;diger une lettre pour lui. Invit&eacute; par Raymond &agrave;
passer un dimanche dans le cabanon d'un ami, au bord de la mer, Meursault
s'y rend avec Marie. Deux Arabes qui avaient &agrave; se venger de Raymond
les trouvent l&agrave;-bas. Il y a bagarre sur la plage, et Raymond est
bless&eacute;. Un peu plus tard, Meursault revoit par hasard les Arabes.
Sans savoir pourquoi, il tue l'un d'eux, avec le pistolet qu'il avait enlev&eacute;
&agrave; Raymond.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>La seconde partie, compl&egrave;tement
parall&egrave;le &agrave; la premi&egrave;re, raconte le proc&egrave;s
de Meursault. Tous les &eacute;v&eacute;nements de sa vie, que nous connaissons,
sont pass&eacute;s en revue. Son indiff&eacute;rence prouve qu'il a une
&acirc;me de criminel. Il est condamn&eacute; &agrave; mort, refuse les
consolations de la religion, et meurt en s'ouvrant "pour la premi&egrave;re
fois &agrave; la tendre indiff&eacute;rence du monde".</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>Dans une pr&eacute;face
pour une &eacute;dition universitaire am&eacute;ricaine de L'&Eacute;tranger,
Camus s'est clairement expliqu&eacute; sur ses intentions : "J'ai r&eacute;sum&eacute;
L'&Eacute;tranger, il y a longtemps, par une phrase dont je reconnais qu'elle
est tr&egrave;s paradoxale : 'Dans notre soci&eacute;t&eacute; tout homme
qui ne pleure pas &agrave; l'enterrement de sa m&egrave;re risque d'&ecirc;tre
condamn&eacute; &agrave; mort.' Je voulais dire seulement que le h&eacute;ros
du livre est condamn&eacute; parce qu'il ne joue pas le jeu. En ce sens,
il est &eacute;tranger &agrave; la soci&eacute;t&eacute; o&ugrave; il vit,
il erre, en marge, dans les faubourgs de la vie priv&eacute;e, solitaire,
sensuelle. Et c'est pourquoi des lecteurs ont &eacute;t&eacute; tent&eacute;s
de le consid&eacute;rer comme une &eacute;pave. Meursault ne joue pas le
jeu. La r&eacute;ponse est simple : il refuse de mentir. Mentir ce n'est
pas seulement dire ce qui n'est pas. C'est aussi, c'est surtout dire plus
que ce qui est et, en ce qui concerne le cœur humain, dire plus qu'on ne
sent. C'est ce que nous faisons tous, tous les jours, pour simplifier la
vie. Meursault, contrairement aux apparences, ne veut pas simplifier la
vie. Il dit ce qu'il est, il refuse de masquer ses sentiments et aussit&ocirc;t
la soci&eacute;t&eacute; se sent menac&eacute;e. On lui demande par exemple
de dire qu'il regrette son crime, selon la formule consacr&eacute;e. Il
r&eacute;pond qu'il &eacute;prouve &agrave; cet &eacute;gard plus d'ennui
que de regret v&eacute;ritable. Et cette nuance le condamne.</font></font></b>
<br><b><font face="Tempus Sans ITC"><font size=+1>"Meursault pour moi n'est
donc pas une &eacute;pave, mais un homme pauvre et nu, amoureux du soleil
qui ne laisse pas d'ombres. Loin qu'il soit priv&eacute; de toute sensibilit&eacute;,
une passion profonde, parce que tenace, l'anime, la passion de l'absolu
et de la v&eacute;rit&eacute;. Il s'agit d'une v&eacute;rit&eacute; encore
n&eacute;gative, la v&eacute;rit&eacute; d'&ecirc;tre et de sentir, mais
sans laquelle nulle conqu&ecirc;te sur soi et sur le monde ne sera jamais
possible." "On ne se tromperait donc pas beaucoup en lisant dans L'&Eacute;tranger
l'histoire d'un homme qui, sans aucune attitude h&eacute;ro&iuml;que, accepte
de mourir pour la v&eacute;rit&eacute;. Il m'est arriv&eacute; de dire
aussi, et toujours paradoxalement, que j'avais essay&eacute; de figurer
dans mon personnage le seul christ que nous m&eacute;ritions. On comprendra,
apr&egrave;s mes explications, que je l'aie dit sans aucune intention de
blasph&egrave;me et seulement avec l'affection un peu ironique qu'un artiste
a le droit d'&eacute;prouver &agrave; l'&eacute;gard des personnages de
sa cr&eacute;ation."</font></font></b><b></b>
<p>
<hr WIDTH="100%">
<br><a href="camusmain.html"><img SRC="gif42.gif" height=20 width=50></a><b><font face="Tempus Sans ITC"><font size=+1><a href="Camus main.html">Vita
di Camus</a></font></font></b>
</body>
</html>
