<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Documento senza titolo</title>
     
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tbody>
    <tr>
    <td width="70" height="65"><img src="menus/multicolore_r2_c2.gif"
 width="70" height="65"></td>
    <td width="90%" height="65">&nbsp;</td>
  </tr>
  <tr>
    <td width="70" height="222">&nbsp;</td>
    <td valign="top">
      <h2>      Les yeux baiss&eacute;s</h2>
      <br>
Une petite fille est arriv&eacute;e en Italie. Elle est marocaine. Dans ses
yeux on peut encore voir son petit village dans le d&eacute;sert, ses amis
qui gardent le b&eacute;tail, le kanoun et le charbon pour le feu.<br>
Une vie pass&eacute;e tranquillement, en aidant la m&egrave;re &agrave; la
maison, avec les fr&egrave;res ou les soeurs plus petits. Une vie belle, m&ecirc;me
si elle ne pouvait pas aller &agrave; l'&eacute;cole, m&ecirc;me si elle
n'avait pas de droits, meme si elle devait etre silencieuse et soumise.<br>
Mais ici, en Italie, qu'est-ce qu'elle a trouv&eacute;?<br>
Une grande ville, une maison avec le cuisinier &agrave; gaz, le frigidaire,
la possibilit&eacute; d'aller &agrave; l'&eacute;cole pour apprendre &agrave;
lire et &agrave; &eacute;crire, la possibilit&eacute; d'avoir des droits,
la possibilit&eacute; de dire ce qu'elle veut.<br>
Mais aussi tous les probl&egrave;mes de la "civilisation", les dangers.<br>
Et elle a d&ucirc; venir ici, loin de sa maison, dans une societ&eacute; qui
mal accepte les &eacute;trangers.<br>
Peut-etre elle sera contente, toutes ces nouvelles choses tr&egrave;s interessantes;
mais peut-etre elle ne sera par heureuse. Et alors elle pensera, elle r&eacute;flechira,
mais elle me trouvera jamais la r&eacute;ponse &agrave; la question "Pourquoi
je suis ici? Pourquoi j'ai quitt&eacute; mon village, ma maison, mes amis?".<br>
Et, selon moi, ce sera une autre vie g&acirc;t&eacute;e.<br>
      <br>
      
      <div align="right">di Elena Zambelli II&deg;H</div>
      </td>
  </tr>
  
  </tbody>
</table>
<br>
<br>
</body>
</html>
