<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Documento senza titolo</title>
           
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tbody>
    <tr>
    <td width="70" height="65"><img src="menus/multicolore_r5_c2.gif"
 width="70" height="65"></td>
    <td width="860" height="65">&nbsp;</td>
  </tr>
  <tr>
    <td width="70" height="222">&nbsp;</td>
    <td valign="top">             
      <h2>AVEZ-VOUS L&#8217;INTENTION D&#8217;ALLER A&#8217; PARIS? N&#8217;OUBLIEZ PAS L&#8217;UNESCO!<a
 name="unesco"></a></h2>
      <br>
Vous le trouverez 7, Place de Fontenoy.<br>
Le jour pr&eacute;vu pour notre visite,&nbsp; Madame Tucker, responsable
de l&#8217;accueil des groupes, nous a accueillies et nous a fait entrer dans la
r&eacute;alit&eacute; de l'UNESCO. Assises autour d&#8217;une table ronde utilis&eacute;e
habituellement pendant les r&eacute;unions de travail, nous avons &eacute;cout&eacute;
notre guide.<br>
&nbsp;Elle nous a soulign&eacute; les buts de l&#8217; organisation: construire
une soci&eacute;t&eacute; humaine plus juste et plus solidaire &agrave; travers
l&#8217;&eacute;ducation, la science, la culture, la communication et l&#8217;information.
Les conditions indispensables pour rejoindre ces objectifs sont le respect
des droits de l&#8217;homme, le developpement, la paix. A&#8217; travers ses paroles
nous sommes senties sollicit&eacute;es &agrave; diffuser les id&eacute;aux
et les valeurs de l&#8217;UNESCO dans notre r&eacute;alit&eacute;.<br>
      <br>
LES GUERRES PRENANT NAISSANCE DANS L&#8217;ESPRIT DES HOMMES, C&#8217;EST DANS L&#8217;ESPRIT
DES HOMMES QUE DOIVENT &Ecirc;TRE &Eacute;LEV&Eacute;ES LES D&Eacute;FENSES
DE LA PAIX.<br>
Cette citation, tir&eacute;e du pr&eacute;ambule de l&#8217;Acte Constitutif de
l&#8217;UNESCO, est grav&eacute;e sur un mur de pierre, face &agrave; l&#8217;oeuvre
de l&#8217;artiste<br>
isra&eacute;lien Dani Karavan, un vieil olivier plant&eacute; en hommage
&agrave; Yitzhak Rabin, intitul&eacute;e le &#8220;Square de la tol&eacute;rance&#8221;.
Elle exprime tr&egrave;s<br>
bien, &agrave; notre avis, les lignes inspiratrices de l&#8217;action de l&#8217;UNESCO
en faveur de la paix: sans l&#8217;&eacute;ducation, la collaboration entre les<br>
nations, le dialogue interculturel la paix ne fleurira jamais.<br>
      <br>
Un aspect tr&egrave;s int&eacute;ressant de la&nbsp; Maison de l&#8217;UNESCO est
son architecture: elle est compos&eacute;e de quatre b&acirc;timents avec
des<br>
fonctions diff&eacute;rentes accueillant de nombreuses oeuvres donn&eacute;es
par les pays membres.<br>
On peut y admirer des peintures de Picasso, Mir&ograve;, Tapi&egrave;s et
des sculptures de Moore et Giacobetti.<br>
      <br>
Quelques lieux significatifs de la Maison:<br>
&nbsp;<br>
la Salle I, une des plus grandes salles des conf&eacute;rences de Paris,
construite avec un toit en accord&eacute;on qui permet de mieux jouir de
l&#8217;acoustique qu&#8217;elle offre;<br>
      <br>
le Jardin de la Paix cr&eacute;&eacute; par le sculpteur japonais Isamu Naguchi
en 1958 et r&eacute;alis&eacute; par le jardinier nippon Toemon Sano; on
y<br>
respire une atmosph&egrave;re harmonieuse qui invite aussi &agrave; la r&eacute;flexion;<br>
      <br>
l&#8217;Espace de M&eacute;ditation, un lieu tr&egrave;s intime, qui nous a impressionn&eacute;es.
Nous n&#8217;avions jamais vu d&#8217;espaces r&eacute;serv&eacute;s &agrave; la r&eacute;flexion.<br>
Sa forme cylindrique sugg&egrave;re, &agrave; notre avis, qu&#8217;il n&#8217;y a pas
de hi&eacute;rarchie entre les peuples et les cultures: tous les hommes et
toutes les pens&eacute;es ont la m&ecirc;me dignit&eacute;.<br>
      <br>
En conclusion, si vous allez &agrave; Paris, entre une visite au Louvre et
une balade sur les Champs-Elys&eacute;es, ne manquez pas d&#8217;aller voir l&#8217;UNESCO.<br>
&Ccedil;a vaut la peine, c&#8217;est s&ucirc;r!<br>
      <br>
Les &eacute;l&egrave;ves de la classe 5B:<br>
      <img src="5bfirme.jpg" alt="Firme 5&deg;B"><br>
      <br>
             
      <hr width="100%" size="2">             
      <h2>POSSIBILI PROGETTI DI VITA<a name="pdv"></a></h2>
      <br>
L' Unesco, dopo tantissimi messaggi indirizzati al mondo dei "grandi" si
rivolge ora direttamente ai ragazzi con questo "Progetto di vita", attraverso
il quale l'Organizzazione si adopera pe migliorare i rapporti tra le varie
societ&agrave;, costruendo le basi per la tolleranza e lo scambio culturale.
In che cosa consiste questa idea?Non vi &egrave; uno schema prestabilito
poich&egrave; ogni lavoro si basa sull'originalit&agrave;, la dinamicit&agrave;
e lo spirito di chi lo idealizza; tuttavia i promotori suggeriscono alcuni
indirizzi guida:<br>
      <br>
-MANTENERE IL PROPRIO QUARTIERE DI VITA (esperienza di una scuola elementare
inglese) I ragazzi, coadiuvati dai propri insegnanti, hanno speso ore scolastiche
e extrascolastiche per conoscere e analizzare in modo critico le problematiche
ambientali del loro quartiere. Assistiti da rappresentanti dell'amministrazione
pubblica hanno idealizzato metodologie alternative per combattere l'inquinamento
e nello stesso tempo hanno attivato una personale campagna pubblicitaria
(tramite volantinaggio) per farsi conoscere.<br>
      <br>
-FORESTAZIONE (esperienza di un piccolo villaggio alle porte del Sahara) Una
piccola scuola coranica ha deciso di condurre un piano di forestazione per
impedire l'avanzamento del deserto. Il progetto, che ha coinvolto tutta la
popolazione, ha impeganto anche ingenieri francesi per la realizzazione di
una pompa idraulica la quale, oltre a procurare l'acqua per l'irrigazione
delle piante, ha cancellato il problema principale degli stessi abitanti.
      <br>
      <br>
-SVILUPPO DELL'ARTIGIANATO (villaggio filippino) Per combattere la disoccupazione,
sfruttando le tradizioni locali, un piccolo villaggio delle Filippine ha
istituito una scuola di lavorazione del legno. I ragazzi intraprendono la
professione in tenera et&agrave; e, una volta appresi i segreti del mestiere,
diventano indipendenti. I loro lavori vengono importati all'estero favorendo,
oltre al commercio nazionale, la trasmissione delle conoscenze tradizionali
e dei miti della societ&agrave; asiatica.<br>
      <br>
-COMUNICAZIONE E ARTE (Senegal) Nelle citt&agrave; senegalesi la vita non
&egrave; facile. La maggioranza della popolazione vive sotto il livello minimo
di povert&agrave;, l'anlfabetismo e le malattie colpiscono la maggioranza.
Alcuni giovani della capitale hanno cercato  di risolvere questi problemi
tramite l'arte murales che, oltre a rendere pi&ugrave; gradevole l'ambiente
quotidiano, permette una diretta comunicazione con la popolazione analfabeta,
istruendola a proposito di salute, diritti, comportamenti.<br>
      <br>
-RECUPERO DEI BENI PUBBLICI (Napoli) I ragazzi delle scuole napoletane, lavorando
con l'amministrazione comunale, hanno permesso l'apertura di oltre 200 luoghi
d'arte normalmente chiusi al pubblico, per una giornata. Il progetto &egrave;
stato preceduto da un'intensa attivit&agrave; di recupero dei beni culturali
trascurati e ha portato i ragazzi a una maggiore coscienza della propria
citt&agrave;.<br>
      <br>
-DIFESA DELLE SPECIE A RISCHIO DI ESTINZIONE (Filippine) L'intensa deforestazione
ha provocato sconvolgimenti ambientali e distruzione degli habitat naturali.
In questo piccolo paese dell'Asia, in cui la sopravvivenza &egrave; basata
sull'agricoltura e sulla pesca, ci&ograve; ha provocato la scomparsa di un
piccolo mollusco essenziale per la sopravvivenza del villaggio. Per vincere
il problema tutta la piccola popolazione si &egrave; attivata per ricostruire
l'ambiente naturale e, quindi, riattivare la propria economia.<br>
      <br>
- TRASMETTERE  I SEGRETI DELLA PROPRIA CULTURA (India) Questa &egrave; l'esperienza
di una scuola di ballo tradizionale indiano che, oltre ad assicurare un futuro
alle giovani ballerine, perpetua i misteri della propria cultura.<br>
      <br>
Questi sono solo esempi di ci&ograve; che l'attivit&agrave; dei giovani pu&ograve;
creare, che la freschezza e la vitalit&agrave; delle loro idee pu&ograve;
donare al mondo intero. Ogni esperienza, se pur diversa e particolare, ha
sempre messo in risalto il messagio, o meglio, i messaggi che questo progetto
di vita ha voluto inviare:  la condivisione, lo scambio, la conoscenza. </td>
  </tr>
     
  </tbody>
</table>
<br>
</body>
</html>
