<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Documento senza titolo</title>
                                                     
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tbody>
    <tr>
    <td width="70" height="65"><img src="menus/multicolore_r7_c4.gif"
 width="70" height="65"></td>
    <td width="844" height="65">&nbsp;</td>
  </tr>
  <tr>
    <td width="70" height="222">&nbsp;</td>
    <td valign="top">      
      <h2>Couscous Kabyle<a name="kit"></a></h2>
      <br>
        <h3>&nbsp;</h3>
        <table width="52%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="18%" valign="top">
<div align="left"><img src="cucina.gif" width="150" height="156" align="top"></div></td>
            <td width="82%"><h3>Ingredients:&nbsp; </h3>
              <br> <br> <ul>
                <li>750 g de couscous</li>
                <li>4 carottes</li>
                <li>2 aubergines</li>
                <li>4 courgettes</li>
                <li>3 pommes de terre</li>
                <li>3 navets</li>
                <li>150 g de f&egrave;vettes</li>
                <li>de l&#8217;huile</li>
                <li>de l&#8217;huile de l&#8217;olive</li>
              </ul>
      
      </td>
          </tr>
        </table>
        <h3>&nbsp;</h3>
      <h3>Preparation:</h3>
      <br>
Mettez le couscous dans un grand plat assez large, ajoutez 1 pinc&eacute;e
de sel, 2 cuill&egrave;res &agrave; suope d&#8217;huile, 1 verre d&#8217;eau et m&eacute;langez
le tout. Les grains doivent rester d&eacute;tach&eacute;s les uns des autres.
Laissez la semoule absorber l&#8217;eau.<br>
Faites griller les aubergines. Pelez-les et d&eacute;coupez -les en petits
d&eacute;s.<br>
&Eacute;pluchez les l&eacute;gumes et coupez-les en petits cubes. Mettez-les
dans la marmite avec de l&#8217;eau, salez et placez la passoire dessus. Laissez
cuire 30 minutes environ.<br>
Retirez le couscous, huilez-le et arrosez-le d&#8217;eau. Laissez absorber et gonfler
encore.<br>
&Eacute;gouttez les l&eacute;gumes.<br>
Remettez la moiti&eacute; de couscous dans la passoire. Mettez les l&eacute;gumes
dessus,puis l&#8217;autre moiti&eacute; de couscous. Couvrez et remettez &agrave;
cuire apr&egrave;s avoir rempli la marmite d&#8217;eau au 1/3. Laissez cuire encore
30 &agrave; 40 minutes.<br>
Retirez,mettez dans un grand plat creux. M&eacute;langez tout, avec les aubergines
pr&eacute;par&eacute;es, et arrosez d&#8217;huile d&#8217;olive.<br>
On peut utiliser d&#8217;autres l&eacute;gumes (selon la saison et ce dont on dispose).<br>
      <br>
      <br>
      <br>
      
      <hr width="100%" size="2"><br>
      <br>
        <h2>East is East<a name="cine"></a><img src="eastiseast.jpg" width="150" height="211" align="right"></h2>
      <br>
        Il film ambientato a Salford un paese nei pressi di Manchester, narra 
        le avventure della famiglia Khan, nata dal matrimonio di George, Pakistano 
        immigrato e Ella originaria cittadina Inglese.<br>
Simpaticamente vengono presentati i forti contrasti tra i figli (sette in
tutto) attratti sempre pi&ugrave; dalla realt&agrave; moderna della vita Inglese
di inizi anni 70 (discoteche, magliette corte, pub, birra&#8230;) e le strette
e severe regole Islamiche che il padre dei sette tenta di fare osservare.
Affrontate in modo ironico e divertente le tematiche sono di grosso spessore:
l&#8217;adattamento di immigrati di religione musulmana in un Paese Occidentale,
il contrasto generazionale tra padre e figli, il tentativo di rimanere attaccati
alle proprie tradizioni e culture ad ogni costo, e la paura profonda del padre
che sente l&#8217;allontanamento inesorabile dei figli verso una cultura che fa
parte delle proprie origini. <br>
      <br>
      <br>
      
      <hr width="100%" size="2">
        <h2><img src="danza.gif" width="305" height="306" align="left">Che si 
          aprano le danze!<a name="dance"></a></h2>
        <div align="left">&nbsp;Come si fa a conoscere la danza popolare a scuola? 
          Le uniche danze che conosciamo sono quelle della pioggia (meglio se 
          alluvione&#8230;.)per schivare qualche verifica !!! Ma la nostra&nbsp; 
          scuola in questo a.s.2002/03&nbsp; ce lo ha proposto in una delle tranches&nbsp; 
          in cui era diviso il &#8220;Progetto Unesco&#8221;.<br>
          Cosa c&#8217;entrano le danze coi diritti umani ? &#8211;ci siamo chiesti 
          inizialmente . Ma i sei incontri organizzati&nbsp; su&nbsp; vario contenuto 
          ( danze tosco emiliane, del sud Italia, flamenco, tango argentino, danze&nbsp; 
          afro-cubane) ce lo hanno rivelato.. Anche perch&eacute; a guidarci in 
          questa scoperta c&#8217;era personale preparato , qualificato e soprattutto 
          appassionato (quello della scuola di danza popolare &#8220; Ivan Illich&#8221;) 
          che oltre ad illustrarci&nbsp; la storia delle tradizioni ci ha direttamente 
          coinvolto (professoresse comprese &#8211;ahinoi!!-)<br>
          E allora &egrave; arrivata la nostra entusiastica risposta : abbiamo 
          capito che danzare &egrave; fare cultura e pi&ugrave; le culture sembrano 
          diverse , pi&ugrave; sono simili e comprensibili e quindi vicine. <br>
          &nbsp;Anche perch&eacute; musica e movimento non sono tanto diversi 
          da popolo a popolo e se riusciamo a capire le diversit&agrave; realizziamo 
          il primo dei diritti umani.!!! <br>
          <p align="right"><br>
            3H &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
          </p>
        </div></td>
    </tr>
           
  </tbody>
</table>
<br>
</body>
</html>
