<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>Documento senza titolo</title>
                                                                        
                                        
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
</head>
<body leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tbody>
    <tr>
    <td width="70" height="65"><img src="menus/multicolore2_r2_c2.gif"
 width="70" height="65"></td>
    <td width="601" height="65">&nbsp;</td>
      <td width="233" height="65" valign="top">&nbsp;</td>
  </tr>
  <tr>
    <td width="70" height="222">&nbsp;</td>
      <td valign="top"> <table width="100%" border="0" cellspacing="2" cellpadding="2">
          <tr>
            <td><div align="center" class="newstitle">
                <h2>Si chiamer&agrave; &#8220;<i>Salam</i>&#8221; (Pace) il nuovo 
                  Centro chirurgico di Emergency a Karbala</h2>
              </div>
              <p class="newstitle"><a
 href="http://www.emergency.it/mdgidp/foto.php?foto1=69"><img
 src="http://www.emergency.it/mdgidp/img/TN_69.JPG"
 alt="Si legge il protocollo d&#8217;intesa con il direttore dell'ospedale e il direttore generale"
 border="0" align="left"></a> <span
 class="newstitle"> 25/04 Karbala, Iraq:</span> <span class="news"> A Karbala, 
                la citt&agrave; santa sciita situata a circa 100 chilometri a 
                sud di Bagdad, il direttore esecutivo di Emergency Gino Strada 
                ha incontrato il Direttore dell&#8217;Al Husayin Hospital di Karbala, 
                il direttore Generale della Sanit&agrave; e il Governatore di 
                Karbala; scopo dell&#8217;incontro la firma di un protocollo d&#8217;intesa 
                per la costruzione di un nuovo Centro Chirurgico adiacente all&#8217;ospedale.<br>
                A Karbala il team di Emergency era arrivato il 10 aprile scorso, 
                con due tir che trasportavano 30 tonnellate di medicinali. Subito 
                con i responsabili dell&#8217;ospedale di Karbala si &egrave; 
                instaurato un rapporto di fiducia e collaborazione e Emergency 
                ha provveduto a fornire loro quei materiale sanitari e medicinali 
                di cui eran<a
 href="http://www.emergency.it/mdgidp/foto.php?foto2=70"><img
 src="http://www.emergency.it/mdgidp/img/TN_70.JPG"
 alt="Gino indica sulla mappa di Karbala il punto dove sorger&agrave; il nuovo Centro chirurgico"
 border="0" align="right"></a>o sprovvisti.<br>
                <br>
                Valutata la situazione sanitaria della citt&agrave; e le esigenze 
                espresse dai responsabili della comunit&agrave;, si &egrave; stipulato 
                un accordo che prevede cinque punti:<br>
                - la ristrutturazione dei reparti dell&#8217;ospedale Al Husayin;<br>
                - la costruzione di un Centro chirurgico adiacente all&#8217;ospedale 
                per &#8220;garantire standard elevati per trattare i feriti di 
                guerra e i pazienti affetti da altre urgenze chirurgiche&#8221;<br>
                - il Centro chirurgico dar&agrave; assistenza gratuita a tutti 
                i pazienti, senza discriminazione politica, ideologica e religiosa;<br>
                - Emergency fornir&agrave; equipaggiamento, farmaci e materiale 
                di consumo e il proprio personale internazionale specializzato<br>
                - Emergency, in stretta collabora<a
 href="http://www.emergency.it/mdgidp/foto.php?foto3=71"><img
 src="http://www.emergency.it/mdgidp/img/TN_71.JPG"
 alt="La bandiera della pace sui muri dell&#8217;ospedale di Karbala"
 border="0" align="left"></a>ione con i responsabili della sanit&agrave; di Karbala 
                e nel rispetto della cultura e delle tradizioni locali, gestir&agrave; 
                il Centro chirurgico sia dal punto di vista amministrativo che 
                clinico.<br>
                <br>
                Il 19 aprile il team di Emergency aveva consegnato al direttore 
                dell&#8217;ospedale le bandiere di pace portate dall&#8217;Italia, 
                bandiere che da subito sono state appese ai balconi dell&#8217;ospedale 
                e sul pennone principale.<br>
                Nel protocollo di intesa si &egrave; stabilito che il nuovo Centro 
                chirurgico di Emergency a Karbala si chiamer&agrave; &#8220;<i>Salam</i>&#8221;, 
                Pace.<br>
                L&#8217;inizio dei lavori di costruzione del Salam Surgical Centre 
                &egrave; previsto per met&agrave; maggio, con l&#8217;obiettivo 
                di avviare le attivit&agrave; chirurgiche entro Natale. </span></p>
      </td>
          </tr>
        </table>
        <h2> </h2>
                                                                     
      <div align="center" class="newstitle">                             
                                     
          <h2>&nbsp;</h2>
        </div>
                                                                         
                  
      </td>
      <td valign="top"> 
        <table width="233" border="1" cellpadding="2" cellspacing="0">
          <tbody>
          <tr>
              <td width="200" bordercolor="#FF6600"> 
                <div class="texte2" id="couleur3"><b><font face="Arial, Helvetica, sans-serif"><em><font color="#FF6600">AIDEZ-NOUS!</font></em></font></b><font color="#FF9900"><em><font face="Arial, Helvetica, sans-serif"> 
                  <br>
                  <br>
                  </font></em></font></div>
                <div class="texte" id="couleur5"><font color="#FF9900"><em><font face="Arial, Helvetica, sans-serif"><b>Au 
                  Malawi, au Cambodge, en Tha&iuml;lande, au Kenya, M&eacute;decins 
                  Sans Fronti&egrave;res a d&eacute;cid&eacute; de soigner des 
                  patients atteints du sida, en leur donnant acc&egrave;s &agrave; 
                  des traitements permettant de prolonger durablement leur vie. 
                  Cet effort n'aurait pu &ecirc;tre entrepris sans la confiance 
                  de nos donateurs. Seul votre soutien peut nous aider &agrave; 
                  sauver des vies.<br>
                  <br>
                  <a href="http://msf.jetonline.fr/s.php?l=1758&amp;i=8529034"
 target="_blank" id="couleur4">Cliquez ici</a> pour effectuer un don.<br>
                  <br>
                  Merci.<br>
                  <br>
                  </b></font></em></font></div>
                <font color="#FF9900"><em><font face="Arial, Helvetica, sans-serif"><b></b></font></em></font></td>
    </tr>
                                   
        </tbody>                           
      </table>
              </td>
    </tr>
              
  </tbody>
</table>
<br>
</body>
</html>
