<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>los_angeles</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 153, 102);"
 alink="#000099" link="#000099" vlink="#990099">
<div style="text-align: justify;"><big><big style="font-weight: bold;"><big>LOS
ANGELES</big></big></big><br>
<br>
&Egrave; possibile che Los Angeles (chiamata anche LA) sia in
realt&agrave; un prodotto di pura fantasia. Nessun'altra citt&agrave;
si
osserva con tanta attenzione - nei film, in televisione, sulle riviste
patinate. <br>
Los Angeles &egrave; il luogo in cui si fabbrica il sogno americano e
se non si &egrave; preparati ad abbracciare il sogno, senza dubbio la
citt&agrave; apparir&agrave; soltanto sporca, irritante, spaventosa o
semplicemente insignificante. Se per&ograve; desiderate seguire le
tracce delle star, Los Angeles &egrave; il posto giusto. <br>
Quante volte vediamo Hollywood ..alla tv, il mito&#8230; ..Los Angeles..un
insieme di culture diverse e caratteristici quartieri come Santa
Monica,
Venice, Malibu, Ridondo Beach.<br>
<br>
<big><big><span style="font-weight: bold;">ITINERARIO</span></big></big><br>
<br>
<span style="font-weight: bold;">1&deg; Giorno: Arrivo a Los Angeles</span><br>
Partenza dall&#8217;aeroporto di Malpensa.&nbsp; Arrivo a Los Angeles dopo un
lungo viaggio. Sistemazione in albergo.<br>
<br>
<span style="font-weight: bold;">2&deg; Giorno: Los Angeles</span><br>
Mattinata dedicata al Civic Center della citt&agrave; che si estende
per ben otto isolati da est a ovest, &egrave; il pi&ugrave; grande
complesso di edifici governativi dopo quello di Wahington.<br>
Visita al El Pueblo de Los angeles, un parco storico di 18 ettari che
sorge nel luogo in cui nel 1781 fu fondata la citt&agrave;,
l&#8217;attrattiva
principale del parco &egrave; rappresentata da Olvera Street che ospita
un grande mercatino messicano all&#8217; aperto, questa zona &egrave; ricca
di ristoranti, negzi e bancarelle che vendono oggettistica messicana.<br>
Invece a sud- est del Civic Center si entra nella Little Tokyo,
&egrave; un luogo ricco di ristoranti e supermercati, punto d&#8217; incontro
della cominit&agrave; giapponese di los Angeles, all&#8217;interno di uno
storico tempio buddista si pu&ograve; visitare l&#8217; interessantissimo
museo (Japanese American National Museum) sono esposti oggetti e oper
d&#8217;arte che illustrano la storia degli immigrati giapponesi negli Stati
Uniti.<br>
All&#8217; interno di questo immenso Centro si possono esplorare tantissimi
luoghi ed edefici interessanti come .Museum of Contemporary Art,
Bradbury Building e il Grand Central Market. Pomeriggio libero per
esplorare al meglio il Civic Center come preferite.<br>
Rientro in serata in albergo, cena e pernottamento.<br>
<br>
<span style="font-weight: bold;">3&deg; Giorno: Hollywood</span><br>
Partenza verso la parte nord occidentale di Los Angeles&#8230; Giornata
dedicata ad Hollywood!!<br>
Una volta arrivati in questo magnifico posto, facciamo una passeggiata
lungo Hollywood Blvd , visita al Chinese Theatre di Mann, dove
pi&ugrave; di 150 personaggi famosi hanno impressole loro impronte sull
&#8216; adiacente marciapiede. <br>
Ci dirigiamo verso Boulevard e passeggiando arriveremo fino al Roosvelt
Hotel dove potremo respirara un po&#8217; dell&#8217; atmosfera anni &#8217;30! Invece
per
i pi&ugrave; curiosi c&#8217; &egrave; Hollywood Wax Museum o (per vedere la
biancheria intima dei divi) al Frederick&#8217;s of Hollywood Lingerie Museum.<br>
Giornata interamente all&#8217; insegna della stravaganza e dei sogni..<br>
Rienro in alberfo in serata, Cena e pernottamento.<br>
<br>
<span style="font-weight: bold;">4&deg; Giorno: Beverly Hills</span><br>
Colazione in albergo e partenza per un'altra magnifica localit&agrave;.
Situata a Ovest di Hollywood &egrave; una &#8220; citt&agrave; nella
citt&agrave;&#8221;, Beverly Hills, ostenta la propria ricchezza con sfarzose
ville immerse in giardini curatissimi e vie piene di negozi
appartenenti
alle grandi firme della moda. La zona settentrionale di Beverly Hills
&egrave; l&#8217;epicentro del lusso, qui vivono personaggi molto famosi del
mondo del cinema con ville grandissime e sfarzosissime.<br>
Nel pomeriggio abbiamo due possibilit&agrave;&nbsp; , per coloro che
desiderano sbirciare le ville dei personaggi famosi, possono fare un
salto in un quartiere frequentato dalle celebrit&agrave;, Bel air o
Hollywood Memorial Cermetery ; invece per tutti coloro che non amano
questo genere di cose , si pu&ograve; visitare la Universl City dove si
trovano gli universal Studios e uno dei pi&ugrave; grandi parchi a tema
di Los Angeles. Possiamo esplorare i set televisivi di famosi film e
serie televisive, mostre sugli effetti speciali, commedie musicali e un
teatro di posa per attori a quattro zampe.<br>
Rientro in albergo, cena e pernottamento<br>
<br>
<font style="font-weight: bold;" face="Arial, sans-serif"><font size="3">5&deg;
Giorno: Malibu e Santa Monica</font></font><br>
<font face="Arial, sans-serif"><font style="font-size: 9pt;" size="2"><big>Giornate
fra le spiagge di Los Angeles.</big></font></font><br>
<big><font face="Arial, sans-serif"><font style="font-size: 9pt;"
 size="2"><big>A questo punto ci dirigiamo verso Malibu, posto ideale
per fare il
bagno e prendere il sole. E&#8217; situato ad ovest della citt&agrave;, le
spiagge di Malibu hanno come sfondo le frastagliate montagne della
Santa Monica.</big></font></font><font face="Arial, sans-serif"><font
 style="font-size: 9pt;" size="2"><big>Questa giornata &egrave;
dedicata
completamente al relax , oltre alle splendide spiagge di Malibu, in
pomeriggio potremo continuare la tintarella sulle spiagge di santa
Monica. Questo &egrave; uno dei quartieri pi&ugrave; belli della
citt&agrave;, Santa Monica offre oltre al divertimento anche la
possibilit&agrave; di vsitare alcuni ottimi musei di arte moderna.</big></font></font><font
 face="Arial, sans-serif"><font style="font-size: 9pt;" size="2"><big>Rientro
in albergo, cena e pernottamento</big></font></font></big><br>
</div>
<p style="margin-bottom: 0cm; text-align: justify;"><font
 face="Arial, sans-serif"><font style="font-size: 9pt;" size="2"><big><span
 style="font-weight: bold;">6&deg; Giorno: Venice Beach</span><br>
Possibilit&agrave; di visitare alcuni dei pi&ugrave; grandi musei degli
Stati Uniti oppure visita a Venice Beach.<br>
Venice Beach riassume piuttosto bene lo stile di vita di los Angeles,
questo posto &egrave; molto movimentato da musicisti, giocolieri,
acrobati, veggenti che leggono i tarocchi, occasionali giocatori di
basket, patiti del fitness.<br>
Rientro in albergo in serata, cena e pernottamento</big><br>
</font></font></p>
<div style="text-align: justify;"></div>
<p style="margin-bottom: 0cm; text-align: justify;"><font
 face="Arial, sans-serif"><font style="font-size: 9pt;" size="2"><big><big><br
 style="font-weight: bold;">
<span style="font-weight: bold;">INFORMAZIONI UTILI</span></big><br>
</big></font></font></p>
<div style="text-align: justify;"><br style="font-weight: bold;">
<font color="#000000"><font size="3"><span style="font-weight: bold;">Durata
del viaggio:</span> circa 17 ore</font></font><br>
<font color="#000000"><font size="3"></font></font></div>
<p style="margin-bottom: 0cm; text-align: justify;"><span
 style="font-weight: bold;" lang="en-GB"><font face="Arial, sans-serif"></font></span><font
 size="3"><font face="Arial, sans-serif"><font
 style="color: rgb(0, 0, 0);" color="#ff0000"><span
 style="font-weight: bold;">Documenti:</span> </font>Passaporto. Dal
mese
di ottobre 2004 solo i titolari dei nuovi passaporti con banda a
lettura ottica non hanno necessit&agrave; del visto. Per guidare
&egrave; sufficiente la patente italiana. <br>
</font></font><span lang="en-GB"><font size="3"><font
 face="Arial, sans-serif"><br>
</font></font></span></p>
<div style="text-align: justify;"><br>
</div>
<p style="margin-bottom: 0cm; text-align: justify;"><br>
</p>
<div style="text-align: justify;"><br>
<br>
<br>
<br>
<br>
</div>
<br>
</body>
</html>
