<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta content="text/html; charset=ISO-8859-1"
 http-equiv="content-type">
  <title>nuova_zelanda</title>
</head>
<body style="color: rgb(0, 0, 0); background-color: rgb(255, 153, 102);"
 alink="#000099" link="#000099" vlink="#990099">
<big><big><big><span style="font-weight: bold;">NUOVA ZELANDA</span></big></big></big><br>
<br>
La Nuova Zelanda &egrave; un paese di rara bellezza e variet&agrave;
paesaggistica: montagne, ghiacciai, fiumi impetuosi, laghi limpidi e
profondi, geyser e fanghi ribollenti.<br>
La gente del posto, depositaria di una cultura che fonde insieme
l'eredit&agrave; europea con quella maori, &egrave; ingegnosa,
premurosa e incredibilmente affabile.<br>
Gli straordinari nomi delle localit&agrave; (Te Awamutu, Whangamomona o
Paekakariki) suonano pomposi ma, con un po' di allenamento, diventano
facili da pronunciare. <br>
Viaggiare in Nuova Zelanda (in aereo, autobus, treno, automobile o
camper) &egrave; semplice e veloce. Anche per il soggiorno ci sono
opportunit&agrave; varie ed economiche.<br>
<br>
<br>
<big><big><span style="font-weight: bold;">ITINERARIO<br>
<br>
</span></big></big><span style="font-weight: bold;">1&deg; Giorno:
Auckland</span><br>
Visita al Porto: qui &egrave; possibile vedere i velisti che sistemano
le loro barche ed &egrave; una zona piena di ristoranti e locali. <br>
Visita alla Skytower: all&#8217;angolo tra Federal st. e Victoria st.,
&egrave; una torre alta 328 m ed &egrave; la struttura pi&ugrave; alta
della Nuova Zelanda, all&#8217;interno ristoranti e negozi.<br>
Acquistando i biglietti, &egrave; possibile accedere a un ascensore
super veloce che porta in cima alla torre in 40 &#8220;.&nbsp; Da
lass&ugrave; c&#8217;&egrave; una magnifica vista a 360&deg; sulla
citt&agrave; ed &egrave; inoltre possibile guardare in basso dal
pavimento trasparente.<br>
<br>
<span style="font-weight: bold;">2&deg; Giorno: Dintorni di Auckland</span><br>
Devenport &egrave; un paese sulla punta della penisola di North Shore.
Da qui &egrave; possibile salire sul&nbsp; Mt. Victoria, una collina da
cui si pu&ograve; avere una vista di Auckland opposta a quella della
Skytower. Devenport &egrave; un paesino piccolo con molti ristoranti
italiani e con un porto da dove inizia la waterfront promenade.<br>
Parnell e Pomsby sono due sobborghi pieni di locali etnici, infatti ci
sono moltissimi ristoranti indiani, cinesi, giapponesi, italiani e
thailandesi<br>
<br>
<span style="font-weight: bold;">3&deg; Giorno: Museo di Auckland</span><br>
E&#8217; diviso in te piani:<br>
-&nbsp;&nbsp;&nbsp; Nel primo c&#8217;&egrave; una raccolta di attrezzi maori
per la pesca, la cucina e la caccia, magnifiche maschere e magnifica
canoa da guerra di 25 m.<br>
&nbsp; &nbsp;&nbsp; Alle 11.00 inizia per una mezz'ora uno spettacolo
di danza e canti maori.<br>
-&nbsp;&nbsp;&nbsp; Il secondo piano &egrave; una sezione dedicata alle
bellezze naturali della Nuova Zelanda, quindi ci sono animali
imbalsamati (canguri, furetti,cavalli, una lince) e
&nbsp;&nbsp;&nbsp;&nbsp; a seguire una rassegna di piante essiccate,
pesci finti e resti di animali preistorici.<br>
- &nbsp;&nbsp; Il terzo piano &egrave; dedicato al ricordo della 1&deg;
guerra mondiale. Ci sono grandi corridoi in marmo bianco con i nomi dei
caduti e una triste musica in &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sottofondo che fa
venire i brividi. Nella prima stanza ci sono le armi usate dai
neozelandesi a partire dall&#8217;800 e nella seconda &egrave; ricostruita
una trincea.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Anche in questa stanza speciali effetti sonori rendono il tutto molto
pi&ugrave; reale ed inoltre sono esposte delle divise militari e la
posta dei soldati.<br>
<br>
<span style="font-weight: bold;">4&deg; Giorno: Bay of Island<br>
</span>Paihia ha oggi circa 2000 abitanti ed &egrave; stata fondata nel
1823 dal reverendo Henry Williams che vi costru&igrave; la prima
capanna. Qui &egrave; possibile fare dei giri nella baia per avvistare
foche e delfini.<br>
I paesini in queste isole sono piccoli e con pochi locali, ma sono
l&#8217;ideale per osservare la natura in pace con s&eacute; stessi.<br>
<br>
<span style="font-weight: bold;">5&deg; Giorno: Waipowa Forest</span><br>
E&#8217; una foresta in cui ci sono numerosi sentieri da percorrere a piedi,
come ad esempio quello che porta all'albero kauri pi&ugrave; grande del
parco, quello che raggiunge l&#8217;albero kauri chiamato &#8220;le quattro
sorelle&#8221; (da un&#8217;unica radice, nascono quattro fusti) oppure quello che
porta al &#8220;padre dei kauri&#8221;: l&#8217;albero kauri pi&ugrave; vecchio del
parco, ha 2000 anni e misura 30 m d&#8217; altezza, 16 m di diametro, 5m di
circonferenza.<br>
<br>
<span style="font-weight: bold;">6&deg; Giorno: Mount Maunganui</span><br>
E&#8217; un promontorio che prende il nome dal cono vulcanico omonimo.&nbsp;
Ci sono spiagge adatte per rilassarsi e sono tra le pi&ugrave; amate
dai surfisti.<br>
La spiaggia principale &egrave; lunga circa 700 m e larga 50, &egrave;
di sabbia bianca e ci sono numerosi depositi di conchiglie.<br>
A nord-ovest, dove &egrave; situato il monte, ci sono delle parti
rocciose<br>
<br>
<span style="font-weight: bold;">7&deg;-10&deg; Giorno: Rotorua</span><br>
Si trova nella regione che &egrave; il cuore della civilt&agrave; Maori
ed &egrave; collocata a sud del lago Rotorua.<br>
Da visitare: <br>
- Il Museo di Rotorua, pieno di tesori e immagini. <br>
- Il Blue Bath, un complesso formato da piscine e sale te&#8217;,&nbsp; in
cui &egrave; possibile avere momenti di completo relax e benessere.<br>
I dintorni di Rotorua sono famosi per la loro attivit&agrave; vulcanica
e geotermica. Il paesaggio fantastico mostra con evidenza i segni di un
passato attivo: vulcani, valli, geyser, sorgenti e laghetti di acqua
calda si trovano tutt&#8217;intorno.<br>
Il Monte Tarawera erutt&ograve; nella notte del 10 giugno 1866 e
cambi&ograve; questa terra per sempre distruggendo gran parte del
villaggio circostante&#8230;L&#8217;eruzione del Monte Tarawera rimane uno delle
peggiori catastrofi nella storia della Nuova Zelanda. <br>
<br>
<span style="font-weight: bold;">11&deg; Giorno: Wellington<br>
</span>Wellington &egrave; la capitale politica e il centro finanziario
della Nuova Zelanda ed offre un&#8217;incredibile esperienza nella natura
perch&egrave;, infatti, si trova fra la baia e le colline.<br>
Wellington &egrave; estesa solo 2 km quindi &egrave; possibile
esplorarla a piedi con facilit&agrave;: questa &egrave; la citt&agrave;
ideale per chi ama la natura, l&#8217;arte e gli eventi, che sono organizzati
tutto l&#8217;anno.<br>
Da vedere: il &#8220;Beehive&#8221; uno delle attrazioni pi&ugrave; importanti
della citt&agrave;, i National Archieves, la National Library, il
Parlamento e il museo Te Papa.<br>
<br>
<span style="font-weight: bold;">12&deg;-14&deg; Giorno: Waiheke Island<br>
</span>E&#8217; un&#8217;isola poco distante da Auckland e raggiungibile con un
traghetto in poco tempo.<br>
Ha scenari diversi e magnifici, amati anche dagli abitanti di Auckland
stessi, che passano qui i weekend o le vacanze.<br>
Una delle coltivazioni principali dell&#8217;isola &egrave; la vite e ci sono
delle magnifiche baie e spiagge.<br>
<br>
<span style="font-weight: bold;"><br>
</span><br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<span style="font-weight: bold;"></span><br>
</body>
</html>
