<HTML>
<HEAD>
  <!-- Created with AOLpress/2.0 -->
  <TITLE>Il surrealismo</TITLE>
</HEAD>
<BODY TEXT="#0000a0" BACKGROUND="../backs/backturchesejpg.jpg">
<H2 ALIGN=Center>
  <BIG><BIG><BIG><BIG><BIG><BIG><BIG><A NAME="start">IL
  SURREALISMO</A></BIG></BIG></BIG></BIG></BIG></BIG></BIG>
</H2>
<P>
<P>
<P ALIGN=Center>
<I>Ammetto che due per due quattro sia un'ottima cosa</I>
<P ALIGN=Center>
<I>ma, se si deve lodare tutto, vi dir&ograve;</I>
<P ALIGN=Center>
<I>che due per due cinque &egrave; una cosa affascinante.</I>
<P ALIGN=Center>
<I>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
Dostoevskij </I>
<P ALIGN=Center>
<P>
Nel 1924 lo scrittore francese Andr&egrave; Breton si fece interprete delle
spinta innovatrice di quella che sarebbe diventata l'ultima avanguardia del
'900 e pubblico' il primo Manifesto del Surrealismo. &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;Dopo averne lungamente dissertato arriv&ograve;
a fornire una definizione del movimento:
<P>
"SURREALISMO, s.m. Automatismo psichico mediante il quale ci si propone di
esprimere sia verbalmente, sia per scritto o in altri modi, il funzionamento
reale del pensiero; &egrave; il dettato del pensiero, con assenza di ogni
controllo esercitato dalla ragione al di l&agrave; di ogni pretesa estetica
o morale"
<P>
Il surrealismo &egrave; quindi il tentativo di esprimere l'"io" interiore
in piena libert&agrave;, emancipandolo dai meccanismi inibitori e dalle catene
dalle quali &egrave; avviluppato. Questi vincoli che ne limitano la libert&agrave;
non sono altro che un retaggio degli insegnamenti che, fin da bambini, ci
costringono ad essere come la societ&agrave; vuole che siamo. Poche sono
le possibilit&agrave; di esprimersi liberamente mediante un automatismo psichico
che escluda un controlla da parte della ragione. Una di queste &egrave; lasciarsi
guidare dall'inconscio, proprio come accade nel sogno in cui le immagini
si susseguono liberamente e senza legami evidenti, rivelando le profondit&agrave;
del nostro io. Risulta quindi evidente, come lo stesso Breton riconobbe
apertamente, il grande debito del Surrealismo nei confronti di Freud.
<P>
Dalla definizione di Surrealismo si pu&ograve; per&ograve; capire pure
perch&eacute;, nello stesso manifesto, Breton elogiasse particolarmente i
folli, ovvero quelle persone che riescono a trovare la felicit&agrave; in
se stessi, attraverso la propria coscienza e dentro di essa. A tal proposito
&egrave; chiaramente esplicativo questo passaggio del manifesto.
<P>
  <HR>
<P>
<B><I>Il folle e l'immaginazione</I></B>.
<P>
Tutti sanno infatti che i folli devono il loro internamento ad un piccolo
numero di atti legalmente reprensibili e che senza questi atti la loro
libert&agrave; ( ci&ograve; che si vede della loro libert&agrave;) non sarebbe
messa in discussione. Che essi siano, in una certa misura, vittime della
loro immaginazione, io sono pronto ad ammetterlo intendendo nel senso che
essa li spinge all'inosservanza di certe leggi al di fuori delle quali la
razza si sente lesa, fatto questo che ogni uomo ha conosciuto a proprie spese.
Ma il profondo distacco che essi dimostrano nei confronti del nostro
comportamento contro di loro, e perfino delle varie punizioni che vengono
loro inflitte, permette di supporre che essi trovino un grande conforto nella
loro immaginazione, che essi godano abbastanza del loro destino da sopportare
che esso valga soltanto per loro. E perci&ograve; le allucinazioni, le illusioni,
etc. non sono una fonte trascurabile di piaceri.
<P>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;<SMALL><I>A.Breton, dal Manifesto de
surrealismo</I></SMALL> &nbsp; &nbsp; &nbsp;
<P>
  <HR>
<P>
Tuttavia il surrealismo &egrave; pure qualcosa di molto diverso dalla percezione
anomala dei folli. Non si limita a trascrivere il sogno o l'allucinazione,
ma cerca di scoprire il meccanismo interiore attraverso il quale opera
l'inconscio. Il mezzo per giungere a questo obiettivo &egrave; l'automatismo
psichico, ovvero il libero susseguirsi di associazioni mentali e di idee
spontanee in un concatenamento irreversibile.
<P>
Oltre a Freud un altro importante punto di riferimento per i surrealisti
&egrave; De Chirico che, con la sua pittura metafisica, &egrave; il primo
a cercare l'essenza della realt&agrave; al di la' dell'esperienza sensibile,
sciogliendo i nessi che legano gli oggetti ai loro luoghi naturali di
appartenenza. Come nei quadri di De Chirico &egrave; fondamentale l'effetto
straniante che il pittore otteneva situando la mobilia di un salotto fra
le rovine dell'antica Grecia, cos&igrave;, riprendendo un esempio di Ernst,
nella pittura surrealista pu&ograve; essere bello "l'incontro casuale di
una macchina per cucire con un ombrello su un tavolo operatorio" perch&eacute;
le due realt&agrave; si trovano assurdamente "in un luogo dove tutte e due
si sentono estranee. La trasfigurazione completa, seguita da un atto puro
come quello dell'amore si verificher&agrave; necessariamente tutte le volte
che vi sar&agrave; l'accoppiamento di due realt&agrave; in apparenza
inconciliabili su un piano che in apparenza non &egrave; loro conveniente."
De Chirico influenzer&agrave; in particolare Magritte, che sapr&agrave;
riprodurre sapientemente il senso di inquietudine e sospensione proprio delle
tavole dell'italiano.
<P>
Come gi&agrave; era stato per il Futurismo e per il Dadaismo, pure il Surrealismo
&egrave; prima di tutto una concezione di vita, un modo di intendere l'esistenza
dapprima codificato dai letterati e solo poi trasformato in movimento artistico.
A differenza delle altre avanguardie del Novecento il Surrealismo ha avuto
influssi sull'arte moderna fino ai nostri giorni tanto da ispirare la moderna
pubblicit&agrave;.
<P>
  <HR>
<P>
<H2 ALIGN=Center>
  <BIG><BIG><BIG><BIG><BIG><A NAME="middle">GLI
  ARTISTI</A></BIG></BIG></BIG></BIG></BIG>
</H2>
<P>
<P>
Non si tratta di un gruppo omogeneo perch&eacute; ognuno sviluppa il tema
fondamentale secondo la propria personalit&agrave;, con divergenze anche
profonde che si possono sintetizzare in due filoni principali:
<P>
1)Le immagini dipinte derivano dalla realt&agrave; giornaliera, ma sono prive
di coordinamenti logici usuali, proprio come nei sogni. &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp;2)Si arriva ai limiti delle forme astratte, non per
ragionamento costruttivo, ma per scelta automatica.
<P>
Voglio proporre ora una carrellata dei pi&ugrave; importanti surrealisti
e delle loro caratteristiche principali. L'analisi si soffermer&agrave; poi
in particolar modo sull'opera di Ren&egrave; Magritte.
<P>
<A NAME="Ernst" HREF="#ERNST">Ernst</A> &nbsp; &nbsp;
<A HREF="#MIRO">&nbsp;Mir&ograve;</A> &nbsp; &nbsp;&nbsp; <A HREF="#MAN">Ray
</A>&nbsp; &nbsp;&nbsp; <A HREF="#MASSON">Masson </A>&nbsp; &nbsp;&nbsp;
<A HREF="#DELVAUX">Delvaux </A>&nbsp; &nbsp;&nbsp; &nbsp;
<A HREF="#TANGUY">Tanguy</A> &nbsp; &nbsp;&nbsp;
<A HREF="#DALI">Dal&igrave;</A> &nbsp; &nbsp; &nbsp;
<A HREF="magritte/magritte.html">Magritte</A>
<P>
  <HR>
<P>
<A NAME="ERNST"><B><BIG>ERNST</BIG></B></A>
<P>
Dopo una prima esperienza dadaista, si avvicina al surrealismo e si segnala
per il grande sperimentalismo che lo porta ad inventare tecniche come il
<A HREF="spiegazione.html">collage</A>, il
<A HREF="spiegazione.html">frottage</A> ed il
<A HREF="spiegazione.html">grattage</A>.
<P>
Ernst raggiunger&agrave; il massimo dell'automatismo con lo sgocciolamento
del colore sulla tela, procedimento che ispirer&agrave; artisti del calibro
di Pollock, prima di tornare ad utilizzare tecniche pi&ugrave; tradizionali
per dipingere immagini oniriche.
<P>
<P>
<A NAME="MIRO"><B><BIG>MIRO'</BIG></B></A>
<P>
Breton di lui disse che "la sua personalit&agrave; &egrave; rimasta ad uno
stadio infantile". Privilegia infatti l'espressione istintiva che lo porta
a dipingere quadri come "Il carnevale d'Arlecchino" prima ancora dell'uscita
del Manifesto del surrealismo. A seguito della guerra civile in Spagna che
turba profondamente l'animo del catalano, i colori delle sue tele si incupiscono
per poi distendersi nuovamente alla fine del conflitto. In certe opere rasenta
l'astrattismo come "germinazione spontanea di immagini" perch&eacute;, come
ha detto lui "la pittura deve essere feconda, dovrebbe far nascere un mondo"
<P>
<P>
<A NAME="MAN"><BIG><B>MAN RAY</B></BIG></A>
<P>
Prevalentemente fotografo, si segnala per i suoi rayogrammi, giochi ottici
ottenuti mediante la sovrapposizione di lastre non esposte. La casualit&agrave;
del risultato &egrave; fondamentale quale automatismo psichico.
<P>
<P>
<A NAME="MASSON"><BIG><B>MASSON</B></BIG></A>
<P>
Dotato di una solida impaginatura di origine cubista che lo distingue da
ogni altro, fu condotto dal suo automatismo psichico ad una pittura
sostanzialmente astratta. Sent&igrave; drammaticamente il peso della guerra
di Spagna e lo rivers&ograve; nei suoi quadri. Ha avuto un notevole peso
nella nascita delle pi&ugrave; moderne tendenze della pittura.
<P>
<P>
<A NAME="DELVAUX"><BIG><B>DELVAUX</B></BIG></A>
<P>
Belga come Magritte, rappresenta quasi con ossessione immagini femminili
viste come presenze continue, belle, verginali ed al tempo stesso demonicamente
possessive. Qualcuno ha spiegato questo tema ricorrente come derivante da
un complesso d'Edipo.
<P>
<P>
<A NAME="TANGUY"><BIG><B>TANGUY</B></BIG></A>
<P>
Autodidatta, viene illuminato dalla vista di un quadro di De Chirico nella
vetrina di un negozio mentre si trova su un autobus. Riproduce gli oggetti
in dettaglio analizzando ogni particolare, ma li pone in ambientazioni lunari,
illuminati da basse luci laterali che creano lunghe ombre laterali. I titoli,
che spesso non hanno riferimento alcuno con il quadro, servono a dare
un'ulteriore connotazione surrealista (es.: "Mamma, pap&agrave; &egrave;
ferito").
<P>
<P>
<A NAME="DALI"><BIG><B>DALI'</B></BIG></A>
<P>
Genio o manipolatore di idee altrui? Vari e variegati sono stati i giudizi
sul pittore catalano, ma non si pu&ograve; non ricordare il suo straordinario
potere suggestivo e l'esibizionismo nel comportamento che lo hanno portato
a fare della sua vita la sua principale opera d'arte. Pur sfiorando spesso
il virtuosismo accademico, c'&egrave; in lui un autentico surrealismo, ossia
la trascrizione della sua poetica interiore. Sappiamo anche che, per raggiungere
l'automatismo, Dal&igrave; si metteva ad osservare una tela bianca anche
per ore finch&eacute; non sopraggiungeva l'ispirazione, dopodich&eacute;
dipingeva immediatamente ci&ograve; che l'inconscio gli suggeriva.
<P>
<P>
  <HR>
<P ALIGN=Center>
<BIG><BIG><BIG><BIG><A HREF="magritte/magritte.html">Magritte</A> &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp;<A HREF="../freud/arte/frarte.html">Freud e
l'arte</A></BIG></BIG></BIG></BIG>
<P ALIGN=Center>
  <HR>
<P ALIGN=Center>
<A HREF="#start">inizio pagina &nbsp;</A> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;<A HREF="#middle">gli artisti</A> &nbsp; &nbsp;
&nbsp; &nbsp; &nbsp; &nbsp;
<A HREF="../intro.html" Bulletin-Text="Men&ugrave; principale" Bulletin-Date="Sun, 20-Jun-99 23:06:26">Menu
principale</A>
</BODY></HTML>
